#+TITLE: 2019 年归档
#+DATE: 2019-01-01

* 工作
** 会议
*** 小组例会（Logging）
    CLOCK: [2019-06-28 五 11:31]--[2019-06-28 五 11:53] =>  0:22
    CLOCK: [2019-06-26 三 11:30]--[2019-06-26 三 11:47] =>  0:17
    CLOCK: [2019-06-24 一 10:33]--[2019-06-24 一 11:36] =>  1:03
    CLOCK: [2019-06-21 五 11:33]--[2019-06-21 五 11:51] =>  0:18
    CLOCK: [2019-06-19 三 11:31]--[2019-06-19 三 11:44] =>  0:13
    CLOCK: [2019-06-14 五 11:33]--[2019-06-14 五 11:44] =>  0:11
    CLOCK: [2019-06-12 三 11:31]--[2019-06-12 三 11:49] =>  0:18
    CLOCK: [2019-06-05 三 11:31]--[2019-06-05 三 11:53] =>  0:22
    CLOCK: [2019-05-31 五 11:32]--[2019-05-31 五 11:49] =>  0:17
    CLOCK: [2019-05-29 三 11:32]--[2019-05-29 三 11:52] =>  0:20
    CLOCK: [2019-05-24 五 11:33]--[2019-05-24 五 11:54] =>  0:21
    CLOCK: [2019-05-22 三 11:31]--[2019-05-22 三 11:43] =>  0:12
    CLOCK: [2019-05-17 五 11:32]--[2019-05-17 五 11:51] =>  0:19
    CLOCK: [2019-05-15 三 11:26]--[2019-05-15 三 12:07] =>  0:41
    CLOCK: [2019-05-10 五 11:31]--[2019-05-10 五 11:48] =>  0:17
    CLOCK: [2019-05-08 三 11:40]--[2019-05-08 三 11:51] =>  0:11
    CLOCK: [2019-04-26 五 11:31]--[2019-04-26 五 11:58] =>  0:27
    CLOCK: [2019-04-24 三 11:31]--[2019-04-24 三 11:50] =>  0:19
    CLOCK: [2019-04-19 五 11:31]--[2019-04-19 五 11:58] =>  0:27
    CLOCK: [2019-04-17 三 11:31]--[2019-04-17 三 11:49] =>  0:18
    CLOCK: [2019-04-12 五 11:13]--[2019-04-12 五 11:33] =>  0:20
    CLOCK: [2019-04-10 三 11:30]--[2019-04-10 三 11:52] =>  0:22
    CLOCK: [2019-03-29 五 11:32]--[2019-03-29 五 11:49] =>  0:17
    CLOCK: [2019-03-27 三 11:32]--[2019-03-27 三 11:52] =>  0:20
    CLOCK: [2019-03-22 五 11:32]--[2019-03-22 五 11:57] =>  0:25
    CLOCK: [2019-03-20 三 11:16]--[2019-03-20 三 11:31] =>  0:15
    CLOCK: [2019-03-13 三 11:31]--[2019-03-13 三 11:39] =>  0:08
    CLOCK: [2019-03-08 五 11:31]--[2019-03-08 五 11:56] =>  0:25
    CLOCK: [2019-03-06 三 11:31]--[2019-03-06 三 11:47] =>  0:16
    CLOCK: [2019-03-01 五 11:31]--[2019-03-01 五 11:44] =>  0:13
    CLOCK: [2019-02-27 三 11:31]--[2019-02-27 三 11:53] =>  0:22
    CLOCK: [2019-02-22 五 11:34]--[2019-02-22 五 11:44] =>  0:10
    CLOCK: [2019-02-15 五 11:33]--[2019-02-15 五 11:47] =>  0:14
    CLOCK: [2019-02-13 三 11:31]--[2019-02-13 三 11:42] =>  0:11
    CLOCK: [2019-02-01 五 11:31]--[2019-02-01 五 11:55] =>  0:24
    CLOCK: [2019-01-30 三 11:31]--[2019-01-30 三 11:55] =>  0:24
    CLOCK: [2019-01-25 五 11:33]--[2019-01-25 五 12:05] =>  0:32
    CLOCK: [2019-01-23 三 11:31]--[2019-01-23 三 11:51] =>  0:20
    CLOCK: [2019-01-18 五 11:32]--[2019-01-18 五 11:51] =>  0:19
    CLOCK: [2019-01-16 三 11:31]--[2019-01-16 三 11:50] =>  0:19
    CLOCK: [2019-01-11 五 11:31]--[2019-01-11 五 11:42] =>  0:11
    CLOCK: [2019-01-09 三 11:32]--[2019-01-09 三 11:55] =>  0:23
    CLOCK: [2019-01-04 五 11:34]--[2019-01-04 五 11:47] =>  0:13
*** 数据工厂例会
    CLOCK: [2019-06-17 一 10:32]--[2019-06-17 一 12:16] =>  1:44
    CLOCK: [2019-05-27 一 10:30]--[2019-05-27 一 11:50] =>  1:20
    CLOCK: [2019-05-20 一 10:33]--[2019-05-20 一 12:14] =>  1:41
    CLOCK: [2019-05-13 一 10:33]--[2019-05-13 一 11:52] =>  1:19
    CLOCK: [2019-04-29 一 10:42]--[2019-04-29 一 11:37] =>  0:55
    CLOCK: [2019-04-22 一 10:43]--[2019-04-22 一 11:58] =>  1:15
    CLOCK: [2019-04-15 一 10:32]--[2019-04-15 一 11:56] =>  1:24
    CLOCK: [2019-04-08 一 10:32]--[2019-04-08 一 11:29] =>  0:57
    CLOCK: [2019-04-01 一 10:34]--[2019-04-01 一 11:31] =>  0:57
    CLOCK: [2019-03-25 一 10:37]--[2019-03-25 一 11:33] =>  0:56
    CLOCK: [2019-03-18 一 10:32]--[2019-03-18 一 11:53] =>  1:21
    CLOCK: [2019-03-11 一 10:32]--[2019-03-11 一 11:38] =>  1:06
    CLOCK: [2019-03-04 一 11:01]--[2019-03-04 一 12:11] =>  1:10
    CLOCK: [2019-02-18 一 10:33]--[2019-02-18 一 11:35] =>  1:02
    CLOCK: [2019-01-28 一 10:32]--[2019-01-28 一 11:20] =>  0:48
    CLOCK: [2019-01-21 一 10:24]--[2019-01-21 一 12:07] =>  1:43
    CLOCK: [2019-01-14 一 11:15]--[2019-01-14 一 13:17] =>  2:02
*** 1906 搜索流量KPI时效性问题会议
    CLOCK: [2019-06-14 五 16:07]--[2019-06-14 五 17:17] =>  1:10
*** 1906 原生als日志MI重复采集case study
    CLOCK: [2019-06-11 二 18:02]--[2019-06-11 二 19:11] =>  1:09
*** 1905 跨IDC传输详设评审
    CLOCK: [2019-05-27 一 19:01]--[2019-05-27 一 20:37] =>  1:36
*** 1905 分享：RDMA和智能网卡
    CLOCK: [2019-05-21 二 15:01]--[2019-05-21 二 16:00] =>  0:59
*** 1905 百信MI交接
    CLOCK: [2019-05-20 一 14:03]--[2019-05-20 一 14:44] =>  0:41
*** 1905 百度云trace问题沟通
    CLOCK: [2019-05-08 三 15:05]--[2019-05-08 三 15:59] =>  0:54
*** 1905 LS 3.0评审
    CLOCK: [2019-05-07 二 18:09]--[2019-05-07 二 21:04] =>  2:55
*** 1904 流式CDC方案评审
    CLOCK: [2019-04-26 五 14:04]--[2019-04-26 五 15:09] =>  1:05
*** 1904 云图故障case study
    CLOCK: [2019-04-26 五 12:05]--[2019-04-26 五 13:02] =>  0:57
*** 1904 公网传输评审
    CLOCK: [2019-04-25 四 11:04]--[2019-04-25 四 12:26] =>  1:22
*** 1904 数据工厂全年规划讨论
    CLOCK: [2019-04-16 二 19:41]--[2019-04-16 二 21:11] =>  1:30
*** 1904 Bigdata新工单系统讨论会议
    CLOCK: [2019-04-12 五 11:36]--[2019-04-12 五 12:18] =>  0:42
*** 1904 Q2研发计划
    CLOCK: [2019-04-10 三 16:10]--[2019-04-10 三 16:57] =>  0:47
*** 1904 Feed机器学习日志流故障沟通
    CLOCK: [2019-04-08 一 21:44]--[2019-04-08 一 22:10] =>  0:26
    CLOCK: [2019-04-08 一 20:22]--[2019-04-08 一 21:00] =>  0:38
    CLOCK: [2019-04-08 一 19:22]--[2019-04-08 一 20:20] =>  0:58
    CLOCK: [2019-04-08 一 18:11]--[2019-04-08 一 18:57] =>  0:46
*** 1903 度秘PB问题需求沟通
    CLOCK: [2019-03-29 五 15:55]--[2019-03-29 五 16:07] =>  0:12
    CLOCK: [2019-03-29 五 15:04]--[2019-03-29 五 15:41] =>  0:37
*** 1903 Feed Trace采集问题沟通
    CLOCK: [2019-03-29 五 10:50]--[2019-03-29 五 11:18] =>  0:28
*** 1903 复杂网络环境下的数据集成
    CLOCK: [2019-03-26 二 17:07]--[2019-03-26 二 18:00] =>  0:53
*** 1903 凤巢迁移Opera传输方案讨论
    CLOCK: [2019-03-19 二 17:06]--[2019-03-19 二 17:42] =>  0:36
*** 1903 19年DT工程展望
    CLOCK: [2019-03-18 一 14:04]--[2019-03-18 一 16:29] =>  2:25
*** 1903 NPS提升专题会议
    CLOCK: [2019-03-13 三 13:03]--[2019-03-13 三 13:56] =>  0:53
*** 1903 公有云trace方案
    CLOCK: [2019-03-07 四 13:11]--[2019-03-07 四 14:17] =>  1:06
*** 1902 RTLC迁移MI
    CLOCK: [2019-02-27 三 13:03]--[2019-02-27 三 13:26] =>  0:23
*** 1901 AFS/PETA春晚新增/扩容梳理会议
    CLOCK: [2019-01-29 二 21:05]--[2019-01-29 二 22:11] =>  1:06
*** 1901 春晚实时流保障会议
    CLOCK: [2019-02-02 六 14:39]--[2019-02-02 六 15:12] =>  0:33
    CLOCK: [2019-02-01 五 14:58]--[2019-02-01 五 15:44] =>  0:46
    CLOCK: [2019-01-29 二 13:12]--[2019-01-29 二 14:44] =>  1:32
    CLOCK: [2019-01-28 一 13:05]--[2019-01-28 一 16:02] =>  2:57
*** 1901 红包大数据讨论
    CLOCK: [2019-01-24 四 15:49]--[2019-01-24 四 17:30] =>  1:41
*** 1901 pingo竞品评测
    CLOCK: [2019-01-15 二 12:04]--[2019-01-15 二 14:00] =>  1:56
** 杂事
*** 团队周报
    CLOCK: [2019-03-29 五 13:34]--[2019-03-29 五 13:47] =>  0:13
    CLOCK: [2019-03-22 五 13:22]--[2019-03-22 五 14:05] =>  0:43
    CLOCK: [2019-03-15 五 13:13]--[2019-03-15 五 13:54] =>  0:41
    CLOCK: [2019-03-12 二 13:10]--[2019-03-12 二 13:36] =>  0:26
    CLOCK: [2019-03-08 五 13:23]--[2019-03-08 五 13:51] =>  0:28
    CLOCK: [2019-03-01 五 13:17]--[2019-03-01 五 13:53] =>  0:36
    CLOCK: [2019-03-01 五 11:47]--[2019-03-01 五 12:13] =>  0:26
    CLOCK: [2019-02-26 二 15:08]--[2019-02-26 二 15:28] =>  0:20
    CLOCK: [2019-02-26 二 14:16]--[2019-02-26 二 15:03] =>  0:47
    CLOCK: [2019-02-22 五 14:38]--[2019-02-22 五 14:44] =>  0:06
    CLOCK: [2019-02-22 五 13:08]--[2019-02-22 五 13:51] =>  0:43
    CLOCK: [2019-02-15 五 18:37]--[2019-02-15 五 18:55] =>  0:18
    CLOCK: [2019-02-15 五 13:00]--[2019-02-15 五 13:49] =>  0:49
    CLOCK: [2019-02-02 六 10:10]--[2019-02-02 六 10:43] =>  0:33
    CLOCK: [2019-01-25 五 16:45]--[2019-01-25 五 17:02] =>  0:17
    CLOCK: [2019-01-25 五 13:47]--[2019-01-25 五 14:38] =>  0:51
    CLOCK: [2019-01-18 五 13:30]--[2019-01-18 五 14:12] =>  0:42
    CLOCK: [2019-01-18 五 12:59]--[2019-01-18 五 13:12] =>  0:13
    CLOCK: [2019-01-11 五 13:04]--[2019-01-11 五 13:39] =>  0:35
    CLOCK: [2019-01-11 五 11:42]--[2019-01-11 五 11:51] =>  0:09
    CLOCK: [2019-01-11 五 11:16]--[2019-01-11 五 11:31] =>  0:15
    CLOCK: [2019-01-05 六 09:58]--[2019-01-05 六 10:15] =>  0:17
*** 1905 公有云Pingo众测
    CLOCK: [2019-05-09 四 18:15]--[2019-05-09 四 20:22] =>  2:07
*** 1904 老马过来指导并要下一步规划
    CLOCK: [2019-04-29 一 13:00]--[2019-04-29 一 13:46] =>  0:46
*** 1904 经理调薪沟通
    CLOCK: [2019-04-29 一 10:27]--[2019-04-29 一 10:40] =>  0:13
*** 1904 PassportID升级uint64
    CLOCK: [2019-04-26 五 19:39]--[2019-04-26 五 19:59] =>  0:20
    CLOCK: [2019-04-26 五 19:09]--[2019-04-26 五 19:36] =>  0:27
    CLOCK: [2019-04-26 五 18:50]--[2019-04-26 五 19:08] =>  0:18
    CLOCK: [2019-04-26 五 17:32]--[2019-04-26 五 17:54] =>  0:22
*** 1904 MI V2.7发布邮件
    CLOCK: [2019-04-15 一 08:59]--[2019-04-15 一 09:21] =>  0:22
*** 1904 和锋哥沟通近期人员问题
    CLOCK: [2019-04-16 二 15:39]--[2019-04-16 二 16:04] =>  0:25
*** 1904 O1 OKR Review
    CLOCK: [2019-04-14 日 15:41]--[2019-04-14 日 16:03] =>  0:22
*** 1904 Q2 OKR设定
    CLOCK: [2019-04-10 三 23:43]--[2019-04-11 四 01:55] =>  2:12
*** 1904 修复部门图书馆
    CLOCK: [2019-04-12 五 15:18]--[2019-04-12 五 15:37] =>  0:19
*** 1904 和系统部网络使用质量及需求沟通
    CLOCK: [2019-04-11 四 13:37]--[2019-04-11 四 14:02] =>  0:25
*** 1904 Q1 NPS调研用户提前沟通
    CLOCK: [2019-04-04 四 10:31]--[2019-04-04 四 12:18] =>  1:47
    CLOCK: [2019-04-03 三 21:06]--[2019-04-03 三 22:37] =>  1:31
*** 1903 b2log专利沟通
    CLOCK: [2019-03-27 三 14:51]--[2019-03-27 三 15:18] =>  0:27
*** 1903 和老马讨论发展方向
    CLOCK: [2019-03-22 五 21:21]--[2019-03-22 五 22:54] =>  1:33
*** 1903 Q1 OKR总结
    CLOCK: [2019-03-19 二 14:40]--[2019-03-19 二 15:40] =>  1:00
*** 1903 NPS摸底反馈
    CLOCK: [2019-03-05 二 16:03]--[2019-03-05 二 16:58] =>  0:55
*** 1903 和老马锋哥讨论数科和ToB
    CLOCK: [2019-03-01 五 19:41]--[2019-03-01 五 20:27] =>  0:46
*** 1902 和宇航沟通近况
    CLOCK: [2019-02-28 四 16:58]--[2019-02-28 四 17:08] =>  0:10
    CLOCK: [2019-02-28 四 16:40]--[2019-02-28 四 16:56] =>  0:16
*** 1902 UUAP-UIC调查问卷
    CLOCK: [2019-02-27 三 11:00]--[2019-02-27 三 11:25] =>  0:25
*** 1902 AIG核心技术领先性指标
    CLOCK: [2019-02-21 四 19:42]--[2019-02-21 四 20:47] =>  1:05
*** 1902 帮宇航准备凉神材料
    CLOCK: [2019-02-21 四 10:17]--[2019-02-21 四 12:02] =>  1:45
*** 1901 备份阡陌开发机
    CLOCK: [2019-01-21 一 15:56]--[2019-01-21 一 16:28] =>  0:32
*** 1901 和宇航沟通近况和OKR
    CLOCK: [2019-01-03 四 16:30]--[2019-01-03 四 17:12] =>  0:42
*** 1901 ERP绩效自评
    CLOCK: [2019-01-05 六 10:15]--[2019-01-05 六 10:34] =>  0:19
    CLOCK: [2019-01-02 三 23:02]--[2019-01-02 三 23:12] =>  0:10
    CLOCK: [2019-01-02 三 13:39]--[2019-01-02 三 14:27] =>  0:48
*** 1812 18年下半年工作回顾
    CLOCK: [2019-02-13 三 20:05]--[2019-02-13 三 21:29] =>  1:24
    CLOCK: [2019-02-13 三 17:29]--[2019-02-13 三 17:55] =>  0:26
    CLOCK: [2019-01-02 三 21:09]--[2019-01-02 三 21:30] =>  0:21
    CLOCK: [2019-01-02 三 19:35]--[2019-01-02 三 20:43] =>  1:08
    CLOCK: [2019-01-02 三 15:47]--[2019-01-02 三 16:53] =>  1:06
    CLOCK: [2019-01-02 三 14:27]--[2019-01-02 三 15:20] =>  0:53
    CLOCK: [2019-01-01 二 12:38]--[2019-01-01 二 13:01] =>  0:23
    CLOCK: [2018-12-31 一 13:31]--[2018-12-31 一 14:04] =>  0:33
    CLOCK: [2018-12-31 一 12:08]--[2018-12-31 一 12:32] =>  0:24
*** 1812 2019 OKR设定
    CLOCK: [2018-12-29 六 13:36]--[2018-12-29 六 14:02] =>  0:26
    CLOCK: [2018-12-29 六 12:00]--[2018-12-29 六 12:09] =>  0:09
    CLOCK: [2018-12-29 六 10:48]--[2018-12-29 六 11:56] =>  1:08
** 运维
*** MI 运维
    CLOCK: [2019-05-27 一 14:37]--[2019-05-27 一 15:01] =>  0:24
    CLOCK: [2019-05-24 五 19:43]--[2019-05-24 五 20:02] =>  0:19
    CLOCK: [2019-05-24 五 14:13]--[2019-05-24 五 14:47] =>  0:34
    CLOCK: [2019-05-22 三 17:08]--[2019-05-22 三 17:54] =>  0:46
    CLOCK: [2019-05-20 一 18:50]--[2019-05-20 一 18:59] =>  0:09
    CLOCK: [2019-05-16 四 22:00]--[2019-05-16 四 22:04] =>  0:04
    CLOCK: [2019-05-16 四 20:27]--[2019-05-16 四 20:59] =>  0:32
    CLOCK: [2019-05-16 四 16:39]--[2019-05-16 四 16:44] =>  0:05
    CLOCK: [2019-05-16 四 16:25]--[2019-05-16 四 16:38] =>  0:13
    CLOCK: [2019-05-15 三 15:14]--[2019-05-15 三 15:37] =>  0:23
    CLOCK: [2019-05-15 三 14:11]--[2019-05-15 三 14:26] =>  0:15
    CLOCK: [2019-05-14 二 15:07]--[2019-05-14 二 15:25] =>  0:18
    CLOCK: [2019-05-14 二 14:30]--[2019-05-14 二 14:44] =>  0:14
    CLOCK: [2019-05-13 一 13:51]--[2019-05-13 一 14:49] =>  0:58
    CLOCK: [2019-05-12 日 03:10]--[2019-05-12 日 03:30] =>  0:20
    CLOCK: [2019-05-11 六 22:59]--[2019-05-11 六 23:14] =>  0:15
    CLOCK: [2019-05-11 六 20:52]--[2019-05-11 六 21:30] =>  0:38
    CLOCK: [2019-05-11 六 10:35]--[2019-05-11 六 10:42] =>  0:07
    CLOCK: [2019-05-11 六 06:18]--[2019-05-11 六 06:42] =>  0:24
    CLOCK: [2019-05-11 六 04:43]--[2019-05-11 六 05:34] =>  0:51
    CLOCK: [2019-05-11 六 03:18]--[2019-05-11 六 03:33] =>  0:15
    CLOCK: [2019-05-11 六 00:15]--[2019-05-11 六 00:32] =>  0:17
    CLOCK: [2019-05-10 五 23:24]--[2019-05-10 五 23:40] =>  0:16
    CLOCK: [2019-05-10 五 22:00]--[2019-05-10 五 22:09] =>  0:09
    CLOCK: [2019-05-10 五 20:50]--[2019-05-10 五 21:08] =>  0:18
    CLOCK: [2019-05-10 五 14:13]--[2019-05-10 五 14:34] =>  0:21
    CLOCK: [2019-05-09 四 17:11]--[2019-05-09 四 17:26] =>  0:15
    CLOCK: [2019-05-09 四 16:31]--[2019-05-09 四 16:42] =>  0:11
    CLOCK: [2019-05-09 四 11:17]--[2019-05-09 四 11:19] =>  0:02
    CLOCK: [2019-05-08 三 14:17]--[2019-05-08 三 15:05] =>  0:48
    CLOCK: [2019-05-08 三 13:30]--[2019-05-08 三 13:45] =>  0:15
    CLOCK: [2019-05-07 二 17:34]--[2019-05-07 二 17:37] =>  0:03
    CLOCK: [2019-05-07 二 16:54]--[2019-05-07 二 17:17] =>  0:23
    CLOCK: [2019-05-07 二 11:39]--[2019-05-07 二 11:58] =>  0:19
    CLOCK: [2019-05-07 二 10:48]--[2019-05-07 二 11:03] =>  0:15
    CLOCK: [2019-05-06 一 21:29]--[2019-05-06 一 21:52] =>  0:23
    CLOCK: [2019-05-06 一 17:43]--[2019-05-06 一 17:48] =>  0:05
    CLOCK: [2019-05-06 一 11:41]--[2019-05-06 一 11:49] =>  0:08
    CLOCK: [2019-05-06 一 10:41]--[2019-05-06 一 11:04] =>  0:23
    CLOCK: [2019-05-05 日 20:43]--[2019-05-05 日 22:09] =>  1:26
    CLOCK: [2019-04-29 一 19:42]--[2019-04-29 一 20:29] =>  0:47
    CLOCK: [2019-04-29 一 17:44]--[2019-04-29 一 17:49] =>  0:05
    CLOCK: [2019-04-29 一 13:50]--[2019-04-29 一 13:58] =>  0:08
    CLOCK: [2019-04-29 一 11:41]--[2019-04-29 一 12:05] =>  0:24
    CLOCK: [2019-04-28 日 19:13]--[2019-04-28 日 20:19] =>  1:06
    CLOCK: [2019-04-27 六 09:36]--[2019-04-27 六 10:06] =>  0:30
    CLOCK: [2019-04-26 五 15:50]--[2019-04-26 五 16:52] =>  1:02
    CLOCK: [2019-04-26 五 13:00]--[2019-04-26 五 13:10] =>  0:10
    CLOCK: [2019-04-25 四 10:06]--[2019-04-25 四 10:39] =>  0:33
    CLOCK: [2019-04-24 三 16:15]--[2019-04-24 三 16:37] =>  0:22
    CLOCK: [2019-04-23 二 21:25]--[2019-04-23 二 21:42] =>  0:17
    CLOCK: [2019-04-23 二 16:23]--[2019-04-23 二 16:32] =>  0:09
    CLOCK: [2019-04-23 二 13:10]--[2019-04-23 二 14:34] =>  1:24
    CLOCK: [2019-04-23 二 12:35]--[2019-04-23 二 12:53] =>  0:18
    CLOCK: [2019-04-23 二 11:42]--[2019-04-23 二 11:44] =>  0:02
    CLOCK: [2019-04-19 五 15:13]--[2019-04-19 五 15:28] =>  0:15
    CLOCK: [2019-04-19 五 14:06]--[2019-04-19 五 14:50] =>  0:44
    CLOCK: [2019-04-17 三 21:39]--[2019-04-17 三 21:47] =>  0:08
    CLOCK: [2019-04-16 二 21:45]--[2019-04-16 二 22:43] =>  0:58
    CLOCK: [2019-04-16 二 16:17]--[2019-04-16 二 17:06] =>  0:49
    CLOCK: [2019-04-15 一 14:54]--[2019-04-15 一 15:16] =>  0:22
    CLOCK: [2019-04-14 日 08:44]--[2019-04-14 日 09:11] =>  0:27
    CLOCK: [2019-04-01 一 23:00]--[2019-04-01 一 23:34] =>  0:34
    CLOCK: [2019-04-12 五 17:25]--[2019-04-12 五 17:44] =>  0:19
    CLOCK: [2019-04-12 五 17:07]--[2019-04-12 五 17:19] =>  0:12
    CLOCK: [2019-04-12 五 15:37]--[2019-04-12 五 15:48] =>  0:11
    CLOCK: [2019-04-11 四 19:58]--[2019-04-11 四 20:28] =>  0:30
    CLOCK: [2019-04-11 四 18:44]--[2019-04-11 四 18:58] =>  0:14
    CLOCK: [2019-04-09 二 20:11]--[2019-04-09 二 21:00] =>  0:49
    CLOCK: [2019-04-09 二 18:55]--[2019-04-09 二 19:20] =>  0:25
    CLOCK: [2019-04-09 二 15:02]--[2019-04-09 二 15:31] =>  0:29
    CLOCK: [2019-04-03 三 18:45]--[2019-04-03 三 19:05] =>  0:20
    CLOCK: [2019-04-03 三 11:40]--[2019-04-03 三 11:54] =>  0:14
    CLOCK: [2019-04-02 二 14:21]--[2019-04-02 二 15:04] =>  0:43
    CLOCK: [2019-04-01 一 20:55]--[2019-04-01 一 21:20] =>  0:25
    CLOCK: [2019-04-01 一 15:26]--[2019-04-01 一 15:58] =>  0:32
    CLOCK: [2019-03-31 日 00:12]--[2019-03-31 日 00:24] =>  0:12
    CLOCK: [2019-03-25 一 11:34]--[2019-03-25 一 11:49] =>  0:15
    CLOCK: [2019-03-16 六 22:10]--[2019-03-16 六 22:38] =>  0:28
    CLOCK: [2019-03-16 六 21:48]--[2019-03-16 六 22:08] =>  0:20
    CLOCK: [2019-03-15 五 18:44]--[2019-03-15 五 18:50] =>  0:06
    CLOCK: [2019-03-15 五 17:24]--[2019-03-15 五 17:41] =>  0:17
    CLOCK: [2019-03-13 三 17:48]--[2019-03-13 三 17:58] =>  0:10
    CLOCK: [2019-03-11 一 16:07]--[2019-03-11 一 16:12] =>  0:05
    CLOCK: [2019-03-09 六 12:16]--[2019-03-09 六 12:47] =>  0:31
    CLOCK: [2019-03-08 五 19:52]--[2019-03-08 五 20:45] =>  0:53
    CLOCK: [2019-03-07 四 19:48]--[2019-03-07 四 19:59] =>  0:11
    CLOCK: [2019-02-28 四 20:20]--[2019-02-28 四 20:50] =>  0:30
    CLOCK: [2019-02-28 四 16:12]--[2019-02-28 四 16:40] =>  0:28
    CLOCK: [2019-02-28 四 13:09]--[2019-02-28 四 14:10] =>  1:01
    CLOCK: [2019-02-28 四 11:13]--[2019-02-28 四 11:46] =>  0:33
    CLOCK: [2019-02-27 三 17:41]--[2019-02-27 三 18:11] =>  0:30
    CLOCK: [2019-02-27 三 17:03]--[2019-02-27 三 17:31] =>  0:28
    CLOCK: [2019-02-27 三 16:42]--[2019-02-27 三 16:45] =>  0:03
    CLOCK: [2019-02-27 三 15:36]--[2019-02-27 三 16:41] =>  1:05
    CLOCK: [2019-02-27 三 11:25]--[2019-02-27 三 11:31] =>  0:06
    CLOCK: [2019-02-26 二 21:00]--[2019-02-26 二 21:14] =>  0:14
    CLOCK: [2019-02-26 二 13:40]--[2019-02-26 二 14:09] =>  0:29
    CLOCK: [2019-02-26 二 10:28]--[2019-02-26 二 11:05] =>  0:37
    CLOCK: [2019-02-22 五 17:37]--[2019-02-22 五 17:50] =>  0:13
    CLOCK: [2019-02-22 五 16:55]--[2019-02-22 五 17:27] =>  0:32
    CLOCK: [2019-02-22 五 16:12]--[2019-02-22 五 16:22] =>  0:10
    CLOCK: [2019-02-21 四 17:26]--[2019-02-21 四 18:11] =>  0:45
    CLOCK: [2019-02-21 四 15:00]--[2019-02-21 四 15:40] =>  0:40
    CLOCK: [2019-02-20 三 18:50]--[2019-02-20 三 19:30] =>  0:40
    CLOCK: [2019-02-20 三 00:20]--[2019-02-20 三 00:31] =>  0:11
    CLOCK: [2019-02-19 二 09:54]--[2019-02-19 二 10:31] =>  0:37
    CLOCK: [2019-02-18 一 16:07]--[2019-02-18 一 16:38] =>  0:31
    CLOCK: [2019-02-18 一 15:56]--[2019-02-18 一 16:02] =>  0:06
    CLOCK: [2019-02-16 六 10:54]--[2019-02-16 六 11:40] =>  0:46
    CLOCK: [2019-02-16 六 10:12]--[2019-02-16 六 10:54] =>  0:42
    CLOCK: [2019-02-15 五 23:00]--[2019-02-15 五 23:08] =>  0:08
    CLOCK: [2019-02-14 四 19:00]--[2019-02-14 四 19:16] =>  0:16
    CLOCK: [2019-02-11 一 00:21]--[2019-02-11 一 00:35] =>  0:14
    CLOCK: [2019-02-10 日 23:09]--[2019-02-10 日 23:27] =>  0:18
    CLOCK: [2019-02-04 一 01:12]--[2019-02-04 一 01:40] =>  0:28
    CLOCK: [2019-02-03 日 22:26]--[2019-02-03 日 22:47] =>  0:21
    CLOCK: [2019-02-03 日 09:28]--[2019-02-03 日 09:43] =>  0:15
    CLOCK: [2019-02-01 五 01:53]--[2019-02-01 五 02:04] =>  0:11
    CLOCK: [2019-01-30 三 01:03]--[2019-01-30 三 01:19] =>  0:16
    CLOCK: [2019-01-22 二 21:28]--[2019-01-22 二 21:45] =>  0:17
    CLOCK: [2019-02-01 五 19:50]--[2019-02-01 五 20:55] =>  1:05
    CLOCK: [2019-02-01 五 19:07]--[2019-02-01 五 19:25] =>  0:18
    CLOCK: [2019-01-31 四 20:26]--[2019-01-31 四 20:49] =>  0:23
    CLOCK: [2019-01-31 四 13:09]--[2019-01-31 四 13:17] =>  0:08
    CLOCK: [2019-01-31 四 11:36]--[2019-01-31 四 12:01] =>  0:25
    CLOCK: [2019-01-29 二 22:44]--[2019-01-29 二 23:11] =>  0:27
    CLOCK: [2019-01-29 二 18:31]--[2019-01-29 二 19:03] =>  0:32
    CLOCK: [2019-01-25 五 20:27]--[2019-01-25 五 20:53] =>  0:26
    CLOCK: [2019-01-25 五 19:22]--[2019-01-25 五 19:40] =>  0:18
    CLOCK: [2019-01-25 五 14:38]--[2019-01-25 五 15:40] =>  1:02
    CLOCK: [2019-01-24 四 10:09]--[2019-01-24 四 10:39] =>  0:30
    CLOCK: [2019-01-23 三 18:18]--[2019-01-23 三 18:19] =>  0:01
    CLOCK: [2019-01-23 三 14:47]--[2019-01-23 三 15:01] =>  0:14
    CLOCK: [2019-01-23 三 14:29]--[2019-01-23 三 14:36] =>  0:07
    CLOCK: [2019-01-22 二 10:37]--[2019-01-22 二 11:08] =>  0:31
    CLOCK: [2019-01-21 一 20:30]--[2019-01-21 一 20:44] =>  0:14
    CLOCK: [2019-01-21 一 13:16]--[2019-01-21 一 13:33] =>  0:17
    CLOCK: [2019-01-20 日 16:25]--[2019-01-20 日 16:57] =>  0:32
    CLOCK: [2019-01-18 五 19:40]--[2019-01-18 五 20:04] =>  0:24
    CLOCK: [2019-01-18 五 16:30]--[2019-01-18 五 16:47] =>  0:17
    CLOCK: [2019-01-18 五 14:18]--[2019-01-18 五 14:58] =>  0:40
    CLOCK: [2019-01-17 四 19:35]--[2019-01-17 四 19:53] =>  0:18
    CLOCK: [2019-01-17 四 17:28]--[2019-01-17 四 17:48] =>  0:20
    CLOCK: [2019-01-17 四 11:01]--[2019-01-17 四 11:58] =>  0:57
    CLOCK: [2019-01-16 三 22:40]--[2019-01-17 四 00:15] =>  1:35
    CLOCK: [2019-01-16 三 20:59]--[2019-01-16 三 21:38] =>  0:39
    CLOCK: [2019-01-16 三 16:59]--[2019-01-16 三 17:05] =>  0:06
    CLOCK: [2019-01-16 三 16:12]--[2019-01-16 三 16:50] =>  0:38
    CLOCK: [2019-01-16 三 14:10]--[2019-01-16 三 15:13] =>  1:03
    CLOCK: [2019-01-15 二 15:16]--[2019-01-15 二 15:56] =>  0:40
    CLOCK: [2019-01-15 二 10:47]--[2019-01-15 二 11:10] =>  0:23
    CLOCK: [2019-01-15 二 00:45]--[2019-01-15 二 01:36] =>  0:51
    CLOCK: [2019-01-14 一 19:45]--[2019-01-14 一 19:58] =>  0:13
    CLOCK: [2019-01-14 一 18:24]--[2019-01-14 一 18:40] =>  0:16
    CLOCK: [2019-01-14 一 16:40]--[2019-01-14 一 17:05] =>  0:25
    CLOCK: [2019-01-14 一 16:00]--[2019-01-14 一 16:20] =>  0:20
    CLOCK: [2019-01-14 一 15:34]--[2019-01-14 一 15:37] =>  0:03
    CLOCK: [2019-01-14 一 13:51]--[2019-01-14 一 15:10] =>  1:19
    CLOCK: [2019-01-12 六 01:22]--[2019-01-12 六 01:26] =>  0:04
    CLOCK: [2019-01-11 五 21:41]--[2019-01-11 五 21:54] =>  0:13
    CLOCK: [2019-01-11 五 18:17]--[2019-01-11 五 18:54] =>  0:37
    CLOCK: [2019-01-10 四 21:06]--[2019-01-10 四 21:14] =>  0:08
    CLOCK: [2019-01-10 四 20:27]--[2019-01-10 四 20:38] =>  0:11
    CLOCK: [2019-01-10 四 19:28]--[2019-01-10 四 19:45] =>  0:17
    CLOCK: [2019-01-10 四 15:33]--[2019-01-10 四 16:12] =>  0:39
    CLOCK: [2019-01-10 四 15:17]--[2019-01-10 四 15:23] =>  0:06
    CLOCK: [2019-01-10 四 11:20]--[2019-01-10 四 11:31] =>  0:11
    CLOCK: [2019-01-09 三 10:24]--[2019-01-09 三 10:42] =>  0:18
    CLOCK: [2019-01-08 二 20:47]--[2019-01-08 二 20:59] =>  0:12
    CLOCK: [2019-01-08 二 18:36]--[2019-01-08 二 19:20] =>  0:44
    CLOCK: [2019-01-08 二 15:41]--[2019-01-08 二 16:01] =>  0:20
    CLOCK: [2019-01-04 五 11:10]--[2019-01-04 五 11:28] =>  0:18
    CLOCK: [2019-01-03 四 21:06]--[2019-01-03 四 21:32] =>  0:26
    CLOCK: [2019-01-03 四 19:56]--[2019-01-03 四 21:00] =>  1:04
    CLOCK: [2019-01-03 四 17:49]--[2019-01-03 四 17:55] =>  0:06
    CLOCK: [2019-01-03 四 17:35]--[2019-01-03 四 17:43] =>  0:08
    CLOCK: [2019-01-02 三 10:30]--[2019-01-02 三 10:53] =>  0:23
    CLOCK: [2019-01-01 二 09:49]--[2019-01-01 二 10:12] =>  0:23
*** 1905 MI Master上线117097d6
    CLOCK: [2019-05-18 六 13:10]--[2019-05-18 六 14:04] =>  0:54
    CLOCK: [2019-05-17 五 20:11]--[2019-05-17 五 21:42] =>  1:31
    CLOCK: [2019-05-17 五 17:04]--[2019-05-17 五 18:03] =>  0:59
    CLOCK: [2019-05-17 五 15:58]--[2019-05-17 五 16:36] =>  0:38
    CLOCK: [2019-05-17 五 13:53]--[2019-05-17 五 15:12] =>  1:19
    CLOCK: [2019-05-17 五 12:48]--[2019-05-17 五 13:13] =>  0:25
    CLOCK: [2019-05-17 五 10:53]--[2019-05-17 五 11:32] =>  0:39
    CLOCK: [2019-05-16 四 22:04]--[2019-05-16 四 22:29] =>  0:25
*** 1905 解决Checkpoint存储超时导致大量报警的问题
*** 1905 明镜dingwei订阅延时问题
    CLOCK: [2019-05-15 三 19:16]--[2019-05-15 三 19:39] =>  0:23
    CLOCK: [2019-05-15 三 17:48]--[2019-05-15 三 17:53] =>  0:05
    CLOCK: [2019-05-15 三 16:28]--[2019-05-15 三 16:54] =>  0:26
*** 1904 切换logapp和logldm数据库地址
    CLOCK: [2019-05-14 二 20:04]--[2019-05-14 二 21:05] =>  1:01
    CLOCK: [2019-05-14 二 19:05]--[2019-05-14 二 19:40] =>  0:35
    CLOCK: [2019-05-14 二 15:55]--[2019-05-14 二 16:30] =>  0:35
    CLOCK: [2019-05-13 一 20:10]--[2019-05-13 一 20:50] =>  0:40
    CLOCK: [2019-05-09 四 13:36]--[2019-05-09 四 14:08] =>  0:32
    CLOCK: [2019-05-09 四 11:37]--[2019-05-09 四 12:15] =>  0:38
    CLOCK: [2019-04-28 日 17:29]--[2019-04-28 日 17:37] =>  0:08
    CLOCK: [2019-04-28 日 15:49]--[2019-04-28 日 16:06] =>  0:17
    CLOCK: [2019-04-28 日 13:20]--[2019-04-28 日 13:53] =>  0:33
    CLOCK: [2019-04-28 日 10:30]--[2019-04-28 日 11:52] =>  1:22
    CLOCK: [2019-04-27 六 00:06]--[2019-04-27 六 00:49] =>  0:43
    CLOCK: [2019-04-26 五 19:59]--[2019-04-26 五 20:59] =>  1:00
    CLOCK: [2019-04-26 五 10:39]--[2019-04-26 五 11:31] =>  0:52
    CLOCK: [2019-04-25 四 16:24]--[2019-04-25 四 16:50] =>  0:26
    CLOCK: [2019-04-25 四 14:59]--[2019-04-25 四 16:17] =>  1:18
    CLOCK: [2019-04-25 四 13:23]--[2019-04-25 四 14:40] =>  1:17
    CLOCK: [2019-04-25 四 10:40]--[2019-04-25 四 11:03] =>  0:23
*** 1905 济南明镜MI部署问题解决
    CLOCK: [2019-05-10 五 15:41]--[2019-05-10 五 15:54] =>  0:13
    CLOCK: [2019-05-10 五 14:34]--[2019-05-10 五 15:40] =>  1:06
    CLOCK: [2019-05-10 五 12:50]--[2019-05-10 五 13:28] =>  0:38
*** 1905 公有云Trace采集问题继续跟进
    CLOCK: [2019-05-16 四 20:06]--[2019-05-16 四 20:27] =>  0:21
    CLOCK: [2019-05-16 四 19:09]--[2019-05-16 四 20:06] =>  0:57
    CLOCK: [2019-05-16 四 17:38]--[2019-05-16 四 18:08] =>  0:30
    CLOCK: [2019-05-15 三 16:54]--[2019-05-15 三 17:44] =>  0:50
    CLOCK: [2019-05-10 五 23:53]--[2019-05-11 六 00:11] =>  0:18
    CLOCK: [2019-05-10 五 19:03]--[2019-05-10 五 20:50] =>  1:47
    CLOCK: [2019-05-10 五 17:51]--[2019-05-10 五 17:58] =>  0:07
    CLOCK: [2019-05-10 五 17:37]--[2019-05-10 五 17:51] =>  0:14
    CLOCK: [2019-05-10 五 16:13]--[2019-05-10 五 16:38] =>  0:25
    CLOCK: [2019-05-09 四 11:19]--[2019-05-09 四 11:37] =>  0:18
    CLOCK: [2019-05-09 四 10:36]--[2019-05-09 四 11:15] =>  0:39
    CLOCK: [2019-05-08 三 22:17]--[2019-05-08 三 22:49] =>  0:32
    CLOCK: [2019-05-08 三 21:37]--[2019-05-08 三 22:09] =>  0:32
    CLOCK: [2019-05-08 三 19:34]--[2019-05-08 三 20:17] =>  0:43
    CLOCK: [2019-05-08 三 16:07]--[2019-05-08 三 17:26] =>  1:19
    CLOCK: [2019-05-08 三 11:54]--[2019-05-08 三 12:31] =>  0:37
*** 1905 Gaia平台四月SLA问题跟进
    CLOCK: [2019-05-07 二 15:24]--[2019-05-07 二 15:47] =>  0:23
    CLOCK: [2019-05-07 二 14:40]--[2019-05-07 二 15:21] =>  0:41
    CLOCK: [2019-05-07 二 14:06]--[2019-05-07 二 14:26] =>  0:20
    CLOCK: [2019-05-07 二 12:55]--[2019-05-07 二 13:23] =>  0:28
*** 1905 春晚活动MI清场
    CLOCK: [2019-05-06 一 10:13]--[2019-05-06 一 10:40] =>  0:27
    CLOCK: [2019-05-05 日 22:10]--[2019-05-05 日 22:53] =>  0:43
*** 1905 跟进新版Agent全机部署
    CLOCK: [2019-05-06 一 11:23]--[2019-05-06 一 11:41] =>  0:18
    CLOCK: [2019-05-05 日 10:40]--[2019-05-05 日 11:16] =>  0:36
*** 1904 帮助跟进云图服务挂掉问题
    CLOCK: [2019-04-23 二 19:14]--[2019-04-23 二 21:06] =>  1:52
    CLOCK: [2019-04-23 二 14:38]--[2019-04-23 二 15:16] =>  0:38
    CLOCK: [2019-04-22 一 23:59]--[2019-04-23 二 02:42] =>  2:43
    CLOCK: [2019-04-22 一 23:40]--[2019-04-22 一 23:59] =>  0:19
*** 1904 17号18点wutai文件mv操作异常导致wise核心报表异常问题跟进
    CLOCK: [2019-04-18 四 14:21]--[2019-04-18 四 14:54] =>  0:33
    CLOCK: [2019-04-18 四 10:58]--[2019-04-18 四 11:52] =>  0:54
*** 1903 公有云Trace采集问题跟进
    CLOCK: [2019-04-12 五 21:05]--[2019-04-12 五 21:28] =>  0:23
    CLOCK: [2019-04-12 五 20:06]--[2019-04-12 五 20:14] =>  0:08
    CLOCK: [2019-04-12 五 17:44]--[2019-04-12 五 17:48] =>  0:04
    CLOCK: [2019-04-12 五 16:46]--[2019-04-12 五 17:01] =>  0:15
    CLOCK: [2019-04-12 五 14:06]--[2019-04-12 五 14:27] =>  0:21
    CLOCK: [2019-04-12 五 10:50]--[2019-04-12 五 11:13] =>  0:23
    CLOCK: [2019-04-11 四 20:28]--[2019-04-11 四 20:34] =>  0:06
    CLOCK: [2019-04-10 三 18:59]--[2019-04-10 三 19:34] =>  0:35
    CLOCK: [2019-04-10 三 17:12]--[2019-04-10 三 17:25] =>  0:13
    CLOCK: [2019-04-10 三 13:18]--[2019-04-10 三 14:43] =>  1:25
    CLOCK: [2019-04-10 三 10:23]--[2019-04-10 三 11:30] =>  1:07
    CLOCK: [2019-04-09 二 21:12]--[2019-04-09 二 21:55] =>  0:43
    CLOCK: [2019-04-09 二 19:20]--[2019-04-09 二 20:04] =>  0:44
    CLOCK: [2019-04-09 二 16:41]--[2019-04-09 二 17:52] =>  1:11
    CLOCK: [2019-04-09 二 16:34]--[2019-04-09 二 16:41] =>  0:07
    CLOCK: [2019-04-09 二 15:31]--[2019-04-09 二 16:00] =>  0:29
    CLOCK: [2019-04-09 二 14:02]--[2019-04-09 二 15:02] =>  1:00
    CLOCK: [2019-04-09 二 13:11]--[2019-04-09 二 13:42] =>  0:31
    CLOCK: [2019-04-09 二 11:01]--[2019-04-09 二 11:53] =>  0:52
    CLOCK: [2019-04-08 一 17:16]--[2019-04-08 一 17:32] =>  0:16
    CLOCK: [2019-04-08 一 16:59]--[2019-04-08 一 17:15] =>  0:16
    CLOCK: [2019-04-08 一 16:29]--[2019-04-08 一 16:51] =>  0:22
    CLOCK: [2019-04-08 一 15:51]--[2019-04-08 一 16:05] =>  0:14
    CLOCK: [2019-04-08 一 14:25]--[2019-04-08 一 15:48] =>  1:23
    CLOCK: [2019-04-08 一 13:36]--[2019-04-08 一 14:10] =>  0:34
    CLOCK: [2019-04-06 六 15:43]--[2019-04-06 六 16:44] =>  1:01
    CLOCK: [2019-04-06 六 14:35]--[2019-04-06 六 15:41] =>  1:06
    CLOCK: [2019-04-05 五 15:34]--[2019-04-05 五 17:13] =>  1:39
    CLOCK: [2019-04-05 五 14:13]--[2019-04-05 五 14:44] =>  0:31
    CLOCK: [2019-04-05 五 13:15]--[2019-04-05 五 14:02] =>  0:47
    CLOCK: [2019-04-05 五 11:54]--[2019-04-05 五 12:37] =>  0:43
    CLOCK: [2019-04-05 五 09:47]--[2019-04-05 五 11:00] =>  1:13
    CLOCK: [2019-04-05 五 01:08]--[2019-04-05 五 02:12] =>  1:04
    CLOCK: [2019-04-05 五 00:05]--[2019-04-05 五 00:35] =>  0:30
    CLOCK: [2019-04-04 四 21:43]--[2019-04-04 四 22:23] =>  0:40
    CLOCK: [2019-04-04 四 21:02]--[2019-04-04 四 21:17] =>  0:15
    CLOCK: [2019-04-04 四 19:48]--[2019-04-04 四 20:22] =>  0:34
    CLOCK: [2019-04-04 四 17:14]--[2019-04-04 四 17:49] =>  0:35
    CLOCK: [2019-04-04 四 16:23]--[2019-04-04 四 17:09] =>  0:46
    CLOCK: [2019-04-04 四 13:59]--[2019-04-04 四 14:56] =>  0:57
    CLOCK: [2019-04-03 三 15:30]--[2019-04-03 三 16:34] =>  1:04
    CLOCK: [2019-04-03 三 15:00]--[2019-04-03 三 15:23] =>  0:23
    CLOCK: [2019-03-29 五 19:22]--[2019-03-29 五 20:02] =>  0:40
    CLOCK: [2019-03-29 五 17:16]--[2019-03-29 五 17:45] =>  0:29
    CLOCK: [2019-03-29 五 16:47]--[2019-03-29 五 16:55] =>  0:08
    CLOCK: [2019-03-29 五 16:07]--[2019-03-29 五 16:47] =>  0:40
    CLOCK: [2019-03-29 五 14:58]--[2019-03-29 五 15:01] =>  0:03
    CLOCK: [2019-03-27 三 15:32]--[2019-03-27 三 17:10] =>  1:38
    CLOCK: [2019-03-26 二 19:28]--[2019-03-26 二 20:03] =>  0:35
    CLOCK: [2019-03-26 二 16:16]--[2019-03-26 二 17:03] =>  0:47
    CLOCK: [2019-03-26 二 15:00]--[2019-03-26 二 15:59] =>  0:59
    CLOCK: [2019-03-26 二 13:35]--[2019-03-26 二 14:24] =>  0:49
    CLOCK: [2019-03-26 二 11:26]--[2019-03-26 二 11:55] =>  0:29
    CLOCK: [2019-03-26 二 10:10]--[2019-03-26 二 10:22] =>  0:12
    CLOCK: [2019-03-25 一 22:35]--[2019-03-25 一 23:46] =>  1:11
    CLOCK: [2019-03-25 一 21:08]--[2019-03-25 一 21:23] =>  0:15
    CLOCK: [2019-03-25 一 19:24]--[2019-03-25 一 21:06] =>  1:42
    CLOCK: [2019-03-25 一 16:07]--[2019-03-25 一 17:30] =>  1:23
    CLOCK: [2019-03-22 五 19:53]--[2019-03-22 五 20:20] =>  0:27
    CLOCK: [2019-03-22 五 18:00]--[2019-03-22 五 18:12] =>  0:12
    CLOCK: [2019-03-22 五 15:35]--[2019-03-22 五 15:39] =>  0:04
    CLOCK: [2019-03-22 五 14:38]--[2019-03-22 五 15:32] =>  0:54
    CLOCK: [2019-03-22 五 14:20]--[2019-03-22 五 14:34] =>  0:14
    CLOCK: [2019-03-22 五 09:41]--[2019-03-22 五 11:32] =>  1:51
    CLOCK: [2019-03-21 四 22:07]--[2019-03-21 四 22:45] =>  0:38
    CLOCK: [2019-03-21 四 16:30]--[2019-03-21 四 18:04] =>  1:34
    CLOCK: [2019-03-21 四 15:33]--[2019-03-21 四 16:18] =>  0:45
    CLOCK: [2019-03-21 四 14:17]--[2019-03-21 四 15:10] =>  0:53
    CLOCK: [2019-03-21 四 13:25]--[2019-03-21 四 14:16] =>  0:51
    CLOCK: [2019-03-21 四 11:27]--[2019-03-21 四 11:41] =>  0:14
    CLOCK: [2019-03-21 四 10:21]--[2019-03-21 四 11:21] =>  1:00
    CLOCK: [2019-03-20 三 20:58]--[2019-03-20 三 22:04] =>  1:06
    CLOCK: [2019-03-20 三 19:38]--[2019-03-20 三 20:46] =>  1:08
    CLOCK: [2019-03-20 三 17:16]--[2019-03-20 三 18:27] =>  1:11
    CLOCK: [2019-03-20 三 15:41]--[2019-03-20 三 16:03] =>  0:22
    CLOCK: [2019-03-20 三 15:06]--[2019-03-20 三 15:31] =>  0:25
    CLOCK: [2019-03-12 二 19:13]--[2019-03-12 二 19:38] =>  0:25
    CLOCK: [2019-03-12 二 17:38]--[2019-03-12 二 17:59] =>  0:21
    CLOCK: [2019-03-08 五 15:38]--[2019-03-08 五 16:08] =>  0:30
    CLOCK: [2019-03-08 五 14:49]--[2019-03-08 五 15:10] =>  0:21
    CLOCK: [2019-03-08 五 11:13]--[2019-03-08 五 11:31] =>  0:18
    CLOCK: [2019-03-07 四 15:33]--[2019-03-07 四 15:57] =>  0:24
    CLOCK: [2019-03-07 四 15:05]--[2019-03-07 四 15:09] =>  0:04
    CLOCK: [2019-03-07 四 14:18]--[2019-03-07 四 15:00] =>  0:42
    CLOCK: [2019-03-04 一 23:03]--[2019-03-04 一 23:29] =>  0:26
    CLOCK: [2019-03-04 一 21:24]--[2019-03-04 一 22:39] =>  1:15
    CLOCK: [2019-03-04 一 20:22]--[2019-03-04 一 21:01] =>  0:39
    CLOCK: [2019-03-04 一 17:41]--[2019-03-04 一 18:18] =>  0:37
*** 1903 排查baidu-rpc下b2log多线程请求耗时抖动问题
    CLOCK: [2019-03-11 一 20:21]--[2019-03-11 一 21:47] =>  1:26
*** 1903 跟进MI ZK session数目超限问题
    CLOCK: [2019-03-04 一 12:11]--[2019-03-04 一 13:01] =>  0:50
*** 1902 摇一摇补日志
    CLOCK: [2019-02-26 二 19:40]--[2019-02-26 二 20:47] =>  1:07
    CLOCK: [2019-02-26 二 16:25]--[2019-02-26 二 17:47] =>  1:22
*** 1902 南京集群迁移跟进
    CLOCK: [2019-02-13 三 16:29]--[2019-02-13 三 17:21] =>  0:52
    CLOCK: [2019-02-13 三 14:27]--[2019-02-13 三 15:54] =>  1:27
    CLOCK: [2019-02-13 三 13:15]--[2019-02-13 三 14:20] =>  1:05
    CLOCK: [2019-02-13 三 11:42]--[2019-02-13 三 11:48] =>  0:06
    CLOCK: [2019-02-13 三 10:52]--[2019-02-13 三 11:09] =>  0:17
*** 1902 MI ZK压力大问题排查
    CLOCK: [2019-02-22 五 15:11]--[2019-02-22 五 15:19] =>  0:08
    CLOCK: [2019-02-22 五 13:56]--[2019-02-22 五 14:36] =>  0:40
    CLOCK: [2019-02-22 五 11:05]--[2019-02-22 五 11:34] =>  0:29
    CLOCK: [2019-02-22 五 10:28]--[2019-02-22 五 11:01] =>  0:33
*** 1901 MI ZK故障跟进
    CLOCK: [2019-01-17 四 17:04]--[2019-01-17 四 17:28] =>  0:24
    CLOCK: [2019-01-17 四 15:15]--[2019-01-17 四 17:02] =>  1:47
    CLOCK: [2019-01-17 四 14:55]--[2019-01-17 四 15:15] =>  0:20
** 春晚活动支持
*** 1902 元宵晚会实时流需求沟通
    CLOCK: [2019-02-14 四 14:21]--[2019-02-14 四 15:26] =>  1:05
*** 1902 春晚MI支持统计
    CLOCK: [2019-02-16 六 13:59]--[2019-02-16 六 14:29] =>  0:30
    CLOCK: [2019-02-16 六 12:48]--[2019-02-16 六 13:00] =>  0:12
    CLOCK: [2019-02-16 六 12:04]--[2019-02-16 六 12:40] =>  0:36
    CLOCK: [2019-02-16 六 00:17]--[2019-02-16 六 01:51] =>  1:34
    CLOCK: [2019-02-15 五 21:52]--[2019-02-15 五 22:20] =>  0:28
    CLOCK: [2019-02-13 三 10:33]--[2019-02-13 三 10:52] =>  0:19
    CLOCK: [2019-02-13 三 00:00]--[2019-02-13 三 00:10] =>  0:10
    CLOCK: [2019-02-12 二 20:02]--[2019-02-12 二 20:07] =>  0:05
    CLOCK: [2019-02-12 二 19:23]--[2019-02-12 二 19:59] =>  0:36
    CLOCK: [2019-02-12 二 18:17]--[2019-02-12 二 19:21] =>  1:04
    CLOCK: [2019-02-12 二 11:51]--[2019-02-12 二 11:58] =>  0:07
    CLOCK: [2019-02-12 二 11:31]--[2019-02-12 二 11:49] =>  0:18
    CLOCK: [2019-02-11 一 19:36]--[2019-02-11 一 19:39] =>  0:03
    CLOCK: [2019-02-11 一 17:40]--[2019-02-11 一 18:27] =>  0:47
    CLOCK: [2019-02-11 一 15:39]--[2019-02-11 一 16:57] =>  1:18
*** 1901 集卡摇一摇入UDW
    CLOCK: [2019-02-14 四 10:23]--[2019-02-14 四 10:56] =>  0:33
    CLOCK: [2019-02-13 三 19:21]--[2019-02-13 三 20:05] =>  0:44
    CLOCK: [2019-01-29 二 17:05]--[2019-01-29 二 18:21] =>  1:16
    CLOCK: [2019-01-29 二 16:25]--[2019-01-29 二 16:59] =>  0:34
    CLOCK: [2019-01-29 二 16:07]--[2019-01-29 二 16:18] =>  0:11
    CLOCK: [2019-01-29 二 15:06]--[2019-01-29 二 15:46] =>  0:40
*** 1902 春节封线功能
    CLOCK: [2019-02-02 六 16:49]--[2019-02-02 六 17:18] =>  0:29
    CLOCK: [2019-02-01 五 13:11]--[2019-02-01 五 14:57] =>  1:46
    CLOCK: [2019-02-01 五 12:12]--[2019-02-01 五 12:23] =>  0:11
*** 1901 春晚专题监控
    CLOCK: [2019-02-02 六 12:53]--[2019-02-02 六 14:29] =>  1:36
    CLOCK: [2019-02-02 六 11:16]--[2019-02-02 六 11:39] =>  0:23
    CLOCK: [2019-01-30 三 13:49]--[2019-01-30 三 15:13] =>  1:24
*** 1901 春节红包重要业务登记
    CLOCK: [2019-02-01 五 15:58]--[2019-02-01 五 16:11] =>  0:13
    CLOCK: [2019-01-31 四 15:35]--[2019-01-31 四 15:40] =>  0:05
    CLOCK: [2019-01-31 四 15:02]--[2019-01-31 四 15:25] =>  0:23
    CLOCK: [2019-01-30 三 15:23]--[2019-01-30 三 17:21] =>  1:58
    CLOCK: [2019-01-28 一 22:10]--[2019-01-28 一 22:18] =>  0:08
    CLOCK: [2019-01-28 一 21:08]--[2019-01-28 一 21:26] =>  0:18
    CLOCK: [2019-01-28 一 18:40]--[2019-01-28 一 21:07] =>  2:27
    CLOCK: [2019-01-26 六 10:53]--[2019-01-26 六 11:21] =>  0:28
    CLOCK: [2019-01-25 五 21:24]--[2019-01-25 五 21:54] =>  0:30
    CLOCK: [2019-01-24 四 21:21]--[2019-01-24 四 22:42] =>  1:21
    CLOCK: [2019-01-24 四 19:18]--[2019-01-24 四 21:10] =>  1:52
    CLOCK: [2019-01-24 四 17:45]--[2019-01-24 四 18:21] =>  0:36
    CLOCK: [2019-01-24 四 15:32]--[2019-01-24 四 15:49] =>  0:17
    CLOCK: [2019-01-24 四 10:39]--[2019-01-24 四 11:17] =>  0:38
    CLOCK: [2019-01-23 三 22:48]--[2019-01-23 三 23:35] =>  0:47
    CLOCK: [2019-01-23 三 20:06]--[2019-01-23 三 21:30] =>  1:24
    CLOCK: [2019-01-23 三 13:17]--[2019-01-23 三 14:17] =>  1:00
    CLOCK: [2019-01-23 三 11:01]--[2019-01-23 三 11:31] =>  0:30
    CLOCK: [2019-01-23 三 10:44]--[2019-01-23 三 10:59] =>  0:15
    CLOCK: [2019-01-22 二 19:51]--[2019-01-22 二 20:31] =>  0:40
*** 1901 春晚相关运维
    CLOCK: [2019-02-03 日 16:12]--[2019-02-03 日 16:30] =>  0:18
    CLOCK: [2019-02-03 日 14:37]--[2019-02-03 日 15:21] =>  0:44
    CLOCK: [2019-02-03 日 14:20]--[2019-02-03 日 14:34] =>  0:14
    CLOCK: [2019-02-03 日 14:02]--[2019-02-03 日 14:09] =>  0:07
    CLOCK: [2019-02-03 日 13:02]--[2019-02-03 日 13:34] =>  0:32
    CLOCK: [2019-02-02 六 02:03]--[2019-02-02 六 02:30] =>  0:27
    CLOCK: [2019-02-02 六 00:32]--[2019-02-02 六 01:14] =>  0:42
    CLOCK: [2019-01-31 四 23:30]--[2019-02-01 五 00:58] =>  1:28
    CLOCK: [2019-01-31 四 22:34]--[2019-01-31 四 22:46] =>  0:12
    CLOCK: [2019-01-31 四 21:45]--[2019-01-31 四 22:20] =>  0:35
    CLOCK: [2019-01-29 二 00:37]--[2019-01-29 二 01:24] =>  0:47
*** 1902 春晚实战！
    CLOCK: [2019-02-05 二 20:25]--[2019-02-05 二 21:02] =>  0:37
    CLOCK: [2019-02-05 二 19:06]--[2019-02-05 二 19:13] =>  0:07
    CLOCK: [2019-02-05 二 18:38]--[2019-02-05 二 18:46] =>  0:08
    CLOCK: [2019-02-05 二 16:07]--[2019-02-05 二 16:18] =>  0:11
    CLOCK: [2019-02-05 二 14:49]--[2019-02-05 二 15:10] =>  0:21
    CLOCK: [2019-02-05 二 12:44]--[2019-02-05 二 13:06] =>  0:22
    CLOCK: [2019-02-05 二 11:08]--[2019-02-05 二 12:34] =>  1:26
    CLOCK: [2019-02-05 二 10:25]--[2019-02-05 二 10:44] =>  0:19
    CLOCK: [2019-02-05 二 09:52]--[2019-02-05 二 10:12] =>  0:20
    CLOCK: [2019-02-05 二 08:16]--[2019-02-05 二 09:10] =>  0:54
    CLOCK: [2019-02-05 二 04:10]--[2019-02-05 二 04:41] =>  0:31
    CLOCK: [2019-02-05 二 02:35]--[2019-02-05 二 03:32] =>  0:57
    CLOCK: [2019-02-04 一 23:30]--[2019-02-05 二 02:32] =>  3:02
    CLOCK: [2019-02-04 一 21:30]--[2019-02-04 一 23:15] =>  1:45
    CLOCK: [2019-02-04 一 17:59]--[2019-02-04 一 19:08] =>  1:09
    CLOCK: [2019-02-04 一 14:05]--[2019-02-04 一 15:16] =>  1:11
    CLOCK: [2019-02-04 一 12:56]--[2019-02-04 一 13:12] =>  0:16
    CLOCK: [2019-02-04 一 11:00]--[2019-02-04 一 12:23] =>  1:23
    CLOCK: [2019-02-04 一 10:26]--[2019-02-04 一 10:32] =>  0:06
*** 1902 春晚专题监控
    CLOCK: [2019-02-04 一 10:09]--[2019-02-04 一 10:26] =>  0:17
    CLOCK: [2019-02-03 日 23:35]--[2019-02-04 一 00:00] =>  0:25
*** 1901 春晚红包活动相关
    CLOCK: [2019-02-02 六 16:11]--[2019-02-02 六 16:49] =>  0:38
    CLOCK: [2019-02-02 六 10:43]--[2019-02-02 六 11:16] =>  0:33
    CLOCK: [2019-02-01 五 10:42]--[2019-02-01 五 11:31] =>  0:49
    CLOCK: [2019-01-30 三 19:11]--[2019-01-30 三 19:26] =>  0:15
    CLOCK: [2019-01-30 三 17:26]--[2019-01-30 三 18:29] =>  1:03
    CLOCK: [2019-01-29 二 12:58]--[2019-01-29 二 13:06] =>  0:08
    CLOCK: [2019-01-29 二 10:35]--[2019-01-29 二 12:02] =>  1:27
    CLOCK: [2019-01-28 一 22:56]--[2019-01-28 一 22:59] =>  0:03
    CLOCK: [2019-01-28 一 16:23]--[2019-01-28 一 17:55] =>  1:32
    CLOCK: [2019-01-28 一 16:10]--[2019-01-28 一 16:19] =>  0:09
    CLOCK: [2019-01-28 一 12:41]--[2019-01-28 一 12:58] =>  0:17
    CLOCK: [2019-01-28 一 11:21]--[2019-01-28 一 11:54] =>  0:33
    CLOCK: [2019-01-27 日 23:58]--[2019-01-28 一 00:34] =>  0:36
    CLOCK: [2019-01-27 日 17:40]--[2019-01-27 日 18:10] =>  0:30
    CLOCK: [2019-01-26 六 16:44]--[2019-01-26 六 17:20] =>  0:36
    CLOCK: [2019-01-25 五 17:43]--[2019-01-25 五 18:07] =>  0:24
    CLOCK: [2019-01-25 五 17:20]--[2019-01-25 五 17:38] =>  0:18
    CLOCK: [2019-01-23 三 19:06]--[2019-01-23 三 19:25] =>  0:19
    CLOCK: [2019-01-22 二 16:13]--[2019-01-22 二 17:07] =>  0:54
    CLOCK: [2019-01-22 二 14:44]--[2019-01-22 二 15:02] =>  0:18
    CLOCK: [2019-01-22 二 14:15]--[2019-01-22 二 14:44] =>  0:29
    CLOCK: [2019-01-22 二 11:08]--[2019-01-22 二 11:58] =>  0:50
    CLOCK: [2019-01-21 一 19:28]--[2019-01-21 一 20:30] =>  1:02
    CLOCK: [2019-01-21 一 16:28]--[2019-01-21 一 17:53] =>  1:25
*** 1901 春晚红包压测演练
    CLOCK: [2019-02-01 五 21:00]--[2019-02-01 五 22:59] =>  1:59
    CLOCK: [2019-01-27 日 04:05]--[2019-01-27 日 04:19] =>  0:14
    CLOCK: [2019-01-26 六 22:23]--[2019-01-26 六 23:53] =>  1:30
    CLOCK: [2019-01-25 五 02:59]--[2019-01-25 五 03:17] =>  0:18
    CLOCK: [2019-01-25 五 01:00]--[2019-01-25 五 01:24] =>  0:24
    CLOCK: [2019-01-25 五 00:16]--[2019-01-25 五 00:43] =>  0:27
    CLOCK: [2019-01-24 四 23:45]--[2019-01-25 五 00:09] =>  0:24
    CLOCK: [2019-01-24 四 22:42]--[2019-01-24 四 22:58] =>  0:16
*** 1901 春节前MI服务自查
    CLOCK: [2019-02-01 五 16:25]--[2019-02-01 五 17:18] =>  0:53
    CLOCK: [2019-01-31 四 13:17]--[2019-01-31 四 15:02] =>  1:45
*** 1901 春晚风控问题跟进
    CLOCK: [2019-01-31 四 17:08]--[2019-01-31 四 17:50] =>  0:42
    CLOCK: [2019-01-31 四 16:29]--[2019-01-31 四 16:37] =>  0:08
    CLOCK: [2019-01-31 四 15:49]--[2019-01-31 四 16:22] =>  0:33
    CLOCK: [2019-01-31 四 15:40]--[2019-01-31 四 15:47] =>  0:07
    CLOCK: [2019-01-31 四 10:25]--[2019-01-31 四 11:35] =>  1:10
    CLOCK: [2019-01-30 三 23:34]--[2019-01-31 四 00:33] =>  0:59
    CLOCK: [2019-01-30 三 22:12]--[2019-01-30 三 22:37] =>  0:25
    CLOCK: [2019-01-30 三 21:20]--[2019-01-30 三 21:56] =>  0:36
*** 1901 AFS/PETA春晚新增/扩容梳理
    CLOCK: [2019-01-29 二 19:51]--[2019-01-29 二 21:00] =>  1:09
    CLOCK: [2019-01-29 二 19:03]--[2019-01-29 二 19:11] =>  0:08
*** 1901 Master扩容阳泉
    CLOCK: [2019-01-23 三 19:36]--[2019-01-23 三 19:58] =>  0:22
    CLOCK: [2019-01-23 三 17:27]--[2019-01-23 三 18:17] =>  0:50
    CLOCK: [2019-01-23 三 15:01]--[2019-01-23 三 16:23] =>  1:22
** BD 职称评定七
*** 1902 答辩后总结
    CLOCK: [2019-02-24 日 00:35]--[2019-02-24 日 01:02] =>  0:27
    CLOCK: [2019-02-21 四 19:37]--[2019-02-21 四 19:42] =>  0:05
    CLOCK: [2019-02-20 三 22:51]--[2019-02-20 三 23:06] =>  0:15
*** 1902 开始答辩
    CLOCK: [2019-02-20 三 16:55]--[2019-02-20 三 17:23] =>  0:28
*** 1902 宇航Review之后的整改
    CLOCK: [2019-02-20 三 16:46]--[2019-02-20 三 17:22] =>  0:36
    CLOCK: [2019-02-20 三 16:13]--[2019-02-20 三 16:36] =>  0:23
    CLOCK: [2019-02-20 三 14:55]--[2019-02-20 三 16:08] =>  1:13
    CLOCK: [2019-02-20 三 12:50]--[2019-02-20 三 14:48] =>  1:58
    CLOCK: [2019-02-20 三 11:34]--[2019-02-20 三 12:38] =>  1:04
*** 1902 宇航的Review
    CLOCK: [2019-02-20 三 11:01]--[2019-02-20 三 11:34] =>  0:33
*** 1902 预答辩后的整改
    CLOCK: [2019-02-20 三 10:23]--[2019-02-20 三 11:00] =>  0:37
    CLOCK: [2019-02-20 三 09:20]--[2019-02-20 三 10:09] =>  0:49
    CLOCK: [2019-02-20 三 05:59]--[2019-02-20 三 07:30] =>  1:31
    CLOCK: [2019-02-20 三 02:46]--[2019-02-20 三 04:28] =>  1:42
    CLOCK: [2019-02-20 三 01:40]--[2019-02-20 三 02:13] =>  0:33
    CLOCK: [2019-02-20 三 00:38]--[2019-02-20 三 01:33] =>  0:55
    CLOCK: [2019-02-19 二 22:51]--[2019-02-19 二 23:30] =>  0:39
    CLOCK: [2019-02-19 二 20:35]--[2019-02-19 二 21:02] =>  0:27
    CLOCK: [2019-02-19 二 18:34]--[2019-02-19 二 20:07] =>  1:33
    CLOCK: [2019-02-19 二 16:57]--[2019-02-19 二 17:50] =>  0:53
    CLOCK: [2019-02-19 二 12:17]--[2019-02-19 二 16:10] =>  3:53
    CLOCK: [2019-02-19 二 10:31]--[2019-02-19 二 11:28] =>  0:57
    CLOCK: [2019-02-19 二 06:28]--[2019-02-19 二 07:37] =>  1:09
    CLOCK: [2019-02-18 一 20:59]--[2019-02-18 一 21:40] =>  0:41
*** 1902 预答辩
    CLOCK: [2019-02-18 一 18:08]--[2019-02-18 一 20:57] =>  2:49
*** 1902 PPT初版
    CLOCK: [2019-02-18 一 16:41]--[2019-02-18 一 17:30] =>  0:49
    CLOCK: [2019-02-18 一 14:21]--[2019-02-18 一 15:56] =>  1:35
    CLOCK: [2019-02-18 一 13:00]--[2019-02-18 一 13:49] =>  0:49
    CLOCK: [2019-02-18 一 04:53]--[2019-02-18 一 05:46] =>  0:53
*** 1902 ERP材料更新
    CLOCK: [2019-02-17 日 21:07]--[2019-02-17 日 21:59] =>  0:52
    CLOCK: [2019-02-17 日 20:35]--[2019-02-17 日 21:07] =>  0:32
*** 1902 材料准备
    CLOCK: [2019-02-18 一 01:54]--[2019-02-18 一 03:42] =>  1:48
    CLOCK: [2019-02-17 日 23:36]--[2019-02-18 一 00:44] =>  1:08
    CLOCK: [2019-02-17 日 21:54]--[2019-02-17 日 22:01] =>  0:07
    CLOCK: [2019-02-17 日 19:33]--[2019-02-17 日 20:34] =>  1:01
    CLOCK: [2019-02-17 日 16:59]--[2019-02-17 日 18:00] =>  1:01
    CLOCK: [2019-02-17 日 15:29]--[2019-02-17 日 16:26] =>  0:57
    CLOCK: [2019-02-17 日 13:35]--[2019-02-17 日 14:28] =>  0:53
    CLOCK: [2019-02-17 日 11:25]--[2019-02-17 日 13:08] =>  1:43
    CLOCK: [2019-02-17 日 03:31]--[2019-02-17 日 04:22] =>  0:51
    CLOCK: [2019-02-17 日 00:51]--[2019-02-17 日 01:30] =>  0:39
    CLOCK: [2019-02-16 六 22:15]--[2019-02-16 六 23:36] =>  1:21
    CLOCK: [2019-02-16 六 21:22]--[2019-02-16 六 21:57] =>  0:35
    CLOCK: [2019-02-15 五 16:44]--[2019-02-15 五 17:42] =>  0:58
*** 1902 前期准备
    CLOCK: [2019-02-15 五 15:50]--[2019-02-15 五 16:44] =>  0:54
    CLOCK: [2019-02-14 四 22:55]--[2019-02-14 四 23:28] =>  0:33
    CLOCK: [2019-02-14 四 19:16]--[2019-02-14 四 21:09] =>  1:53
    CLOCK: [2019-02-14 四 17:35]--[2019-02-14 四 18:14] =>  0:39
    CLOCK: [2019-02-14 四 16:37]--[2019-02-14 四 17:03] =>  0:26
    CLOCK: [2019-02-14 四 15:50]--[2019-02-14 四 16:13] =>  0:23
    CLOCK: [2019-02-14 四 12:59]--[2019-02-14 四 13:42] =>  0:43
    CLOCK: [2019-02-14 四 10:56]--[2019-02-14 四 11:37] =>  0:41
*** 1809 评定后的经理沟通
    CLOCK: [2018-09-05 三 15:25]--[2018-09-05 三 16:00] =>  0:35
*** 1808 答辩后总结
    CLOCK: [2018-08-20 一 19:38]--[2018-08-20 一 20:45] =>  1:07
    CLOCK: [2018-08-20 一 18:39]--[2018-08-20 一 19:09] =>  0:30
    CLOCK: [2018-08-20 一 17:51]--[2018-08-20 一 18:02] =>  0:11
    CLOCK: [2018-08-20 一 16:52]--[2018-08-20 一 17:32] =>  0:40
    CLOCK: [2018-08-20 一 15:44]--[2018-08-20 一 16:46] =>  1:02
    CLOCK: [2018-08-20 一 11:35]--[2018-08-20 一 11:49] =>  0:14
*** 1808 正式答辩
    CLOCK: [2018-08-20 一 10:58]--[2018-08-20 一 11:21] =>  0:23
*** 1808 PPT整改
    CLOCK: [2018-08-20 一 10:51]--[2018-08-20 一 10:58] =>  0:07
    CLOCK: [2018-08-20 一 09:21]--[2018-08-20 一 10:44] =>  1:23
    CLOCK: [2018-08-20 一 08:34]--[2018-08-20 一 09:19] =>  0:45
    CLOCK: [2018-08-20 一 07:49]--[2018-08-20 一 08:25] =>  0:36
    CLOCK: [2018-08-20 一 05:41]--[2018-08-20 一 06:22] =>  0:41
    CLOCK: [2018-08-20 一 04:51]--[2018-08-20 一 05:25] =>  0:34
    CLOCK: [2018-08-20 一 01:38]--[2018-08-20 一 03:02] =>  1:24
    CLOCK: [2018-08-20 一 00:50]--[2018-08-20 一 01:30] =>  0:40
    CLOCK: [2018-08-19 日 22:35]--[2018-08-20 一 00:05] =>  1:30
    CLOCK: [2018-08-19 日 19:55]--[2018-08-19 日 20:54] =>  0:59
    CLOCK: [2018-08-19 日 18:18]--[2018-08-19 日 18:58] =>  0:40
    CLOCK: [2018-08-19 日 14:44]--[2018-08-19 日 15:53] =>  1:09
    CLOCK: [2018-08-19 日 12:01]--[2018-08-19 日 13:25] =>  1:24
    CLOCK: [2018-08-19 日 02:58]--[2018-08-19 日 03:55] =>  0:57
    CLOCK: [2018-08-18 六 17:06]--[2018-08-18 六 18:00] =>  0:54
    CLOCK: [2018-08-18 六 15:07]--[2018-08-18 六 15:26] =>  0:19
    CLOCK: [2018-08-18 六 10:50]--[2018-08-18 六 11:20] =>  0:30
    CLOCK: [2018-08-17 五 19:53]--[2018-08-17 五 21:16] =>  1:23
    CLOCK: [2018-08-17 五 17:05]--[2018-08-17 五 17:47] =>  0:42
    CLOCK: [2018-08-17 五 16:20]--[2018-08-17 五 17:04] =>  0:44
    CLOCK: [2018-08-17 五 15:16]--[2018-08-17 五 15:17] =>  0:01
*** 1808 宇航锋哥Review
    CLOCK: [2018-08-16 四 00:42]--[2018-08-16 四 01:04] =>  0:22
    CLOCK: [2018-08-15 三 19:15]--[2018-08-15 三 20:40] =>  1:25
*** 1808 开始写PPT提纲
    CLOCK: [2018-08-15 三 15:06]--[2018-08-15 三 15:16] =>  0:10
    CLOCK: [2018-08-15 三 14:50]--[2018-08-15 三 15:05] =>  0:15
    CLOCK: [2018-08-14 二 00:09]--[2018-08-14 二 00:40] =>  0:31
    CLOCK: [2018-08-13 一 19:49]--[2018-08-13 一 20:30] =>  0:41
    CLOCK: [2018-08-12 日 22:37]--[2018-08-12 日 23:41] =>  1:04
    CLOCK: [2018-08-12 日 15:49]--[2018-08-12 日 16:06] =>  0:17
    CLOCK: [2018-08-12 日 14:39]--[2018-08-12 日 15:00] =>  0:21
    CLOCK: [2018-08-08 三 00:35]--[2018-08-08 三 00:55] =>  0:20
    CLOCK: [2018-08-07 二 22:47]--[2018-08-08 三 00:01] =>  1:14
    CLOCK: [2018-08-07 二 21:44]--[2018-08-07 二 22:03] =>  0:19
    CLOCK: [2018-08-07 二 18:25]--[2018-08-07 二 18:43] =>  0:18
    CLOCK: [2018-08-07 二 17:42]--[2018-08-07 二 18:04] =>  0:22
*** 1808 整理材料
    CLOCK: [2018-08-13 一 16:15]--[2018-08-13 一 17:17] =>  1:02
    CLOCK: [2018-08-08 三 13:13]--[2018-08-08 三 14:28] =>  1:15
    CLOCK: [2018-08-08 三 08:32]--[2018-08-08 三 10:30] =>  1:58
    CLOCK: [2018-08-07 二 15:50]--[2018-08-07 二 16:47] =>  0:57
    CLOCK: [2018-08-07 二 09:31]--[2018-08-07 二 10:15] =>  0:44
    CLOCK: [2018-08-07 二 05:54]--[2018-08-07 二 06:10] =>  0:16
    CLOCK: [2018-08-07 二 03:41]--[2018-08-07 二 05:20] =>  1:39
    CLOCK: [2018-08-06 一 20:50]--[2018-08-06 一 22:18] =>  1:28
    CLOCK: [2018-08-06 一 19:49]--[2018-08-06 一 20:20] =>  0:31
    CLOCK: [2018-08-06 一 00:40]--[2018-08-06 一 01:22] =>  0:42
    CLOCK: [2018-08-05 日 22:43]--[2018-08-05 日 23:57] =>  1:14
*** 1808 学习PPT制作技巧
    CLOCK: [2018-08-05 日 21:22]--[2018-08-05 日 21:45] =>  0:23
    CLOCK: [2018-08-05 日 19:44]--[2018-08-05 日 20:53] =>  1:09
*** 1807 上半年工作按月回顾
    CLOCK: [2018-08-05 日 14:32]--[2018-08-05 日 16:25] =>  1:53
    CLOCK: [2018-08-05 日 13:01]--[2018-08-05 日 14:21] =>  1:20
    CLOCK: [2018-08-05 日 03:04]--[2018-08-05 日 04:24] =>  1:20
    CLOCK: [2018-08-04 六 18:01]--[2018-08-04 六 18:44] =>  0:43
    CLOCK: [2018-08-04 六 13:16]--[2018-08-04 六 14:00] =>  0:44
*** 1802 事后总结
    CLOCK: [2018-02-09 五 13:11]--[2018-02-09 五 13:37] =>  0:26
    CLOCK: [2018-02-07 三 15:01]--[2018-02-07 三 16:05] =>  1:04
    CLOCK: [2018-02-07 三 14:04]--[2018-02-07 三 14:30] =>  0:26
    CLOCK: [2018-02-07 三 11:25]--[2018-02-07 三 12:04] =>  0:39
    CLOCK: [2018-02-06 二 20:42]--[2018-02-06 二 20:52] =>  0:10
    CLOCK: [2018-02-06 二 20:00]--[2018-02-06 二 20:20] =>  0:20
*** 1802 正式答辩
    CLOCK: [2018-02-06 二 19:00]--[2018-02-06 二 19:42] =>  0:42
*** 1802 材料继续完善
    CLOCK: [2018-02-06 二 13:43]--[2018-02-06 二 14:09] =>  0:26
    CLOCK: [2018-02-06 二 13:35]--[2018-02-06 二 13:43] =>  0:08
    CLOCK: [2018-02-06 二 11:58]--[2018-02-06 二 12:24] =>  0:26
    CLOCK: [2018-02-06 二 11:21]--[2018-02-06 二 11:32] =>  0:11
    CLOCK: [2018-02-06 二 10:36]--[2018-02-06 二 10:42] =>  0:06
    CLOCK: [2018-02-06 二 02:41]--[2018-02-06 二 03:51] =>  1:10
*** 1802 PPT撰写
    CLOCK: [2018-02-06 二 18:30]--[2018-02-06 二 19:00] =>  0:30
    CLOCK: [2018-02-06 二 16:33]--[2018-02-06 二 18:16] =>  1:43
    CLOCK: [2018-02-06 二 15:07]--[2018-02-06 二 16:18] =>  1:11
    CLOCK: [2018-02-06 二 14:24]--[2018-02-06 二 15:04] =>  0:40
    CLOCK: [2018-02-06 二 14:16]--[2018-02-06 二 14:19] =>  0:03
    CLOCK: [2018-02-06 二 14:09]--[2018-02-06 二 14:13] =>  0:04
    CLOCK: [2018-02-06 二 12:24]--[2018-02-06 二 12:27] =>  0:03
    CLOCK: [2018-02-06 二 10:30]--[2018-02-06 二 10:36] =>  0:06
    CLOCK: [2018-02-06 二 09:46]--[2018-02-06 二 10:02] =>  0:16
    CLOCK: [2018-02-06 二 08:10]--[2018-02-06 二 09:44] =>  1:34
    CLOCK: [2018-02-06 二 03:57]--[2018-02-06 二 05:27] =>  1:30
    CLOCK: [2018-02-06 二 02:36]--[2018-02-06 二 02:41] =>  0:05
    CLOCK: [2018-02-06 二 01:38]--[2018-02-06 二 02:27] =>  0:49
    CLOCK: [2018-02-06 二 00:45]--[2018-02-06 二 01:30] =>  0:45
    CLOCK: [2018-02-06 二 00:01]--[2018-02-06 二 00:30] =>  0:29
    CLOCK: [2018-02-05 一 22:48]--[2018-02-06 二 00:01] =>  1:13
    CLOCK: [2018-02-05 一 15:59]--[2018-02-05 一 16:42] =>  0:43
*** 1802 项目回顾
    CLOCK: [2018-02-05 一 14:44]--[2018-02-05 一 15:59] =>  1:15
    CLOCK: [2018-02-05 一 14:26]--[2018-02-05 一 14:36] =>  0:10
    CLOCK: [2018-02-05 一 12:58]--[2018-02-05 一 13:44] =>  0:46
    CLOCK: [2018-02-05 一 00:04]--[2018-02-05 一 00:32] =>  0:28
    CLOCK: [2018-02-04 日 23:01]--[2018-02-05 一 00:04] =>  1:03
    CLOCK: [2018-02-04 日 21:54]--[2018-02-04 日 23:01] =>  1:07
    CLOCK: [2018-02-04 日 20:53]--[2018-02-04 日 21:46] =>  0:53
    CLOCK: [2018-02-04 日 13:37]--[2018-02-04 日 14:52] =>  1:15
    CLOCK: [2018-02-04 日 00:00]--[2018-02-04 日 00:19] =>  0:19
*** 1801 前期准备
    CLOCK: [2018-02-03 六 17:41]--[2018-02-03 六 18:30] =>  0:49
    CLOCK: [2018-01-24 三 21:28]--[2018-01-24 三 21:46] =>  0:18
    CLOCK: [2018-01-24 三 15:53]--[2018-01-24 三 16:04] =>  0:11
    CLOCK: [2018-01-24 三 13:11]--[2018-01-24 三 14:30] =>  1:19
*** 1708 正式答辩
    CLOCK: [2017-08-22 二 16:02]--[2017-08-22 二 16:25] =>  0:23
*** 1708 PPT撰写
    CLOCK: [2017-08-22 二 15:16]--[2017-08-22 二 16:02] =>  0:46
    CLOCK: [2017-08-22 二 14:38]--[2017-08-22 二 15:06] =>  0:28
    CLOCK: [2017-08-22 二 13:50]--[2017-08-22 二 14:36] =>  0:46
    CLOCK: [2017-08-22 二 12:16]--[2017-08-22 二 13:36] =>  1:20
    CLOCK: [2017-08-22 二 12:10]--[2017-08-22 二 12:13] =>  0:03
    CLOCK: [2017-08-22 二 11:25]--[2017-08-22 二 11:46] =>  0:21
    CLOCK: [2017-08-22 二 10:34]--[2017-08-22 二 11:01] =>  0:27
    CLOCK: [2017-08-22 二 09:28]--[2017-08-22 二 10:33] =>  1:05
    CLOCK: [2017-08-22 二 08:00]--[2017-08-22 二 09:06] =>  1:06
    CLOCK: [2017-08-21 一 18:25]--[2017-08-21 一 18:58] =>  0:33
    CLOCK: [2017-08-21 一 16:56]--[2017-08-21 一 17:33] =>  0:37
*** 1708 评审材料撰写
    CLOCK: [2017-08-12 六 19:25]--[2017-08-12 六 20:12] =>  0:47
    CLOCK: [2017-08-12 六 17:23]--[2017-08-12 六 18:45] =>  1:22
    CLOCK: [2017-08-11 五 15:16]--[2017-08-11 五 16:32] =>  1:16
    CLOCK: [2017-08-11 五 14:41]--[2017-08-11 五 15:10] =>  0:29
    CLOCK: [2017-08-11 五 13:36]--[2017-08-11 五 14:23] =>  0:47
    CLOCK: [2017-08-11 五 11:49]--[2017-08-11 五 11:56] =>  0:07
    CLOCK: [2017-08-11 五 08:59]--[2017-08-11 五 10:22] =>  1:23
    CLOCK: [2017-08-09 三 23:28]--[2017-08-10 四 00:55] =>  1:27
*** 1708 T6一年半工作回顾
    CLOCK: [2017-08-08 二 21:55]--[2017-08-08 二 22:26] =>  0:31
    CLOCK: [2017-08-08 二 17:39]--[2017-08-08 二 18:58] =>  1:19
    CLOCK: [2017-08-08 二 09:42]--[2017-08-08 二 09:57] =>  0:15
    CLOCK: [2017-08-08 二 08:12]--[2017-08-08 二 09:24] =>  1:12
    CLOCK: [2017-08-08 二 03:31]--[2017-08-08 二 04:05] =>  0:34
    CLOCK: [2017-08-08 二 02:23]--[2017-08-08 二 02:52] =>  0:29
    CLOCK: [2017-08-07 一 16:41]--[2017-08-07 一 16:59] =>  0:18
    CLOCK: [2017-08-07 一 15:47]--[2017-08-07 一 16:13] =>  0:26
    CLOCK: [2017-08-07 一 10:31]--[2017-08-07 一 10:33] =>  0:02
    CLOCK: [2017-08-06 日 22:17]--[2017-08-06 日 22:51] =>  0:34
    CLOCK: [2017-08-06 日 20:33]--[2017-08-06 日 21:59] =>  1:26
    CLOCK: [2017-08-06 日 16:35]--[2017-08-06 日 16:58] =>  0:23
*** 1708 前期准备
    CLOCK: [2017-08-06 日 18:44]--[2017-08-06 日 18:53] =>  0:09
    CLOCK: [2017-08-06 日 15:24]--[2017-08-06 日 16:13] =>  0:49
    CLOCK: [2017-08-06 日 12:15]--[2017-08-06 日 12:25] =>  0:10
    CLOCK: [2017-08-03 四 14:50]--[2017-08-03 四 15:06] =>  0:16
* 学习
** 记录和反思
*** 1902 整理入手XSM以来的照片
    CLOCK: [2019-02-25 一 20:09]--[2019-02-25 一 21:23] =>  1:14
    CLOCK: [2019-02-25 一 18:17]--[2019-02-25 一 19:06] =>  0:49
    CLOCK: [2019-02-25 一 15:57]--[2019-02-25 一 17:19] =>  1:22
    CLOCK: [2019-02-25 一 14:34]--[2019-02-25 一 15:03] =>  0:29
    CLOCK: [2019-02-25 一 11:50]--[2019-02-25 一 12:20] =>  0:30
*** 19Q1 记录
    CLOCK: [2019-03-24 日 19:48]--[2019-03-24 日 20:00] =>  0:12
    CLOCK: [2019-03-03 日 22:10]--[2019-03-03 日 23:00] =>  0:50
    CLOCK: [2019-03-03 日 21:23]--[2019-03-03 日 21:56] =>  0:33
*** 19年春节记录
    CLOCK: [2019-02-16 六 16:00]--[2019-02-16 六 18:18] =>  2:18
    CLOCK: [2019-02-14 四 00:31]--[2019-02-14 四 01:38] =>  1:07
    CLOCK: [2019-02-13 三 00:15]--[2019-02-13 三 00:43] =>  0:28
    CLOCK: [2019-02-11 一 22:05]--[2019-02-11 一 22:26] =>  0:21
    CLOCK: [2019-02-09 六 16:41]--[2019-02-09 六 17:41] =>  1:00
    CLOCK: [2019-02-07 四 21:31]--[2019-02-07 四 22:32] =>  1:01
    CLOCK: [2019-02-07 四 02:48]--[2019-02-07 四 03:13] =>  0:25
*** 1812 18年年度回顾
    CLOCK: [2019-03-03 日 23:30]--[2019-03-03 日 23:40] =>  0:10
    CLOCK: [2019-02-27 三 10:46]--[2019-02-27 三 11:00] =>  0:14
    CLOCK: [2019-02-27 三 00:20]--[2019-02-27 三 01:19] =>  0:59
    CLOCK: [2019-02-26 二 22:07]--[2019-02-26 二 22:11] =>  0:04
    CLOCK: [2019-02-26 二 21:14]--[2019-02-26 二 22:02] =>  0:48
    CLOCK: [2019-02-26 二 15:33]--[2019-02-26 二 15:47] =>  0:14
    CLOCK: [2019-02-26 二 12:41]--[2019-02-26 二 12:53] =>  0:12
    CLOCK: [2019-02-26 二 11:05]--[2019-02-26 二 11:38] =>  0:33
    CLOCK: [2019-02-25 一 22:29]--[2019-02-25 一 23:44] =>  1:15
    CLOCK: [2019-02-25 一 21:47]--[2019-02-25 一 22:11] =>  0:24
    CLOCK: [2019-02-25 一 10:44]--[2019-02-25 一 11:17] =>  0:33
    CLOCK: [2019-02-25 一 10:19]--[2019-02-25 一 10:30] =>  0:11
    CLOCK: [2019-02-25 一 00:01]--[2019-02-25 一 01:12] =>  1:11
    CLOCK: [2019-02-24 日 22:27]--[2019-02-24 日 23:32] =>  1:05
    CLOCK: [2019-02-24 日 17:49]--[2019-02-24 日 18:25] =>  0:36
    CLOCK: [2019-02-24 日 15:18]--[2019-02-24 日 17:41] =>  2:23
    CLOCK: [2019-02-24 日 10:28]--[2019-02-24 日 10:54] =>  0:26
    CLOCK: [2019-02-23 六 23:21]--[2019-02-24 日 00:20] =>  0:59
    CLOCK: [2019-02-07 四 17:46]--[2019-02-07 四 18:19] =>  0:33
    CLOCK: [2019-01-10 四 17:45]--[2019-01-10 四 18:06] =>  0:21
    CLOCK: [2018-12-31 一 11:17]--[2018-12-31 一 11:55] =>  0:38
    CLOCK: [2018-12-31 一 10:24]--[2018-12-31 一 11:10] =>  0:46
    CLOCK: [2018-12-30 日 22:56]--[2018-12-30 日 23:53] =>  0:57
    CLOCK: [2018-12-30 日 20:42]--[2018-12-30 日 22:17] =>  1:35
    CLOCK: [2018-12-30 日 19:23]--[2018-12-30 日 19:28] =>  0:05
    CLOCK: [2018-12-30 日 17:36]--[2018-12-30 日 18:32] =>  0:56
    CLOCK: [2018-12-30 日 12:51]--[2018-12-30 日 12:55] =>  0:04
* 生活
** 看视频
*** 1903 华为P30发布会
    CLOCK: [2019-03-26 二 21:47]--[2019-03-26 二 22:02] =>  0:15
*** 1903 DOTA 梦幻联赛S11
    CLOCK: [2019-03-25 一 01:30]--[2019-03-25 一 02:29] =>  0:59
*** 1903 B站：牯岭街少年杀人事件
    CLOCK: [2019-03-24 日 22:01]--[2019-03-24 日 23:14] =>  1:13
*** 1901 DOTA 重庆Major
    CLOCK: [2019-01-26 六 17:50]--[2019-01-26 六 18:28] =>  0:38
    CLOCK: [2019-01-26 六 12:25]--[2019-01-26 六 16:29] =>  4:04
    CLOCK: [2019-01-19 六 13:07]--[2019-01-19 六 16:07] =>  3:00
*** 1901 看视频学做饭
    CLOCK: [2019-01-12 六 11:27]--[2019-01-12 六 11:50] =>  0:23
** 看电影/电视剧
*** 1904 新喜剧之王
    CLOCK: [2019-04-18 四 23:48]--[2019-04-19 五 01:18] =>  1:30
*** 1904 飞驰人生
    CLOCK: [2019-04-20 六 13:54]--[2019-04-20 六 15:33] =>  1:39
*** 1904 盗梦空间   
    CLOCK: [2019-04-20 六 09:00]--[2019-04-20 六 10:29] =>  1:29
    CLOCK: [2019-04-20 六 02:28]--[2019-04-20 六 02:42] =>  0:14
    CLOCK: [2019-04-20 六 00:00]--[2019-04-20 六 01:25] =>  1:25
*** 1903 闪灵
    CLOCK: [2019-04-13 六 15:22]--[2019-04-13 六 18:20] =>  2:58
    CLOCK: [2019-03-21 四 00:00]--[2019-03-21 四 00:25] =>  0:25
*** 1904 爱，死亡和机器人
    CLOCK: [2019-04-07 日 23:32]--[2019-04-07 日 23:52] =>  0:20
    CLOCK: [2019-04-07 日 21:50]--[2019-04-07 日 22:39] =>  0:49
    CLOCK: [2019-04-07 日 19:24]--[2019-04-07 日 20:08] =>  0:44
    CLOCK: [2019-04-06 六 11:59]--[2019-04-06 六 13:38] =>  1:39
    CLOCK: [2019-04-06 六 09:48]--[2019-04-06 六 10:11] =>  0:23
    CLOCK: [2019-04-06 六 00:49]--[2019-04-06 六 01:10] =>  0:21
    CLOCK: [2019-03-27 三 00:00]--[2019-03-27 三 00:30] =>  0:30
*** 1903 泰坦尼克号
    CLOCK: [2019-04-06 六 20:02]--[2019-04-06 六 20:44] =>  0:42
    CLOCK: [2019-04-05 五 20:40]--[2019-04-05 五 22:11] =>  1:31
    CLOCK: [2019-04-01 一 22:20]--[2019-04-01 一 22:50] =>  0:30
    CLOCK: [2019-03-31 日 23:00]--[2019-03-31 日 23:45] =>  0:45
*** 1903 战狼2
    CLOCK: [2019-03-23 六 21:20]--[2019-03-23 六 23:20] =>  2:00
*** 1903 霸王别姬
    CLOCK: [2019-03-03 日 00:46]--[2019-03-03 日 03:30] =>  2:44
*** 1903 请回答1988
    CLOCK: [2019-03-02 六 23:15]--[2019-03-03 日 00:36] =>  1:21
    CLOCK: [2019-03-02 六 21:20]--[2019-03-02 六 21:40] =>  0:20
    CLOCK: [2019-03-01 五 22:30]--[2019-03-02 六 00:02] =>  1:32
*** 1903 红海行动
    CLOCK: [2019-03-02 六 00:10]--[2019-03-02 六 02:30] =>  2:20
*** 1902 汉江怪物
    CLOCK: [2019-02-23 六 16:54]--[2019-02-23 六 18:43] =>  1:49
*** 1902 流浪地球
    CLOCK: [2019-02-08 五 17:40]--[2019-02-08 五 19:40] =>  2:00
*** 1901 生化危机
    CLOCK: [2019-01-27 日 15:40]--[2019-01-27 日 17:30] =>  1:50
*** 1901 古董局中局
    CLOCK: [2019-03-03 日 15:41]--[2019-03-03 日 20:04] =>  4:23
    CLOCK: [2019-02-05 二 22:39]--[2019-02-05 二 23:33] =>  0:54
    CLOCK: [2019-01-22 二 21:46]--[2019-01-23 三 00:13] =>  2:27
    CLOCK: [2019-01-21 一 23:10]--[2019-01-22 二 00:43] =>  1:33
    CLOCK: [2019-01-20 日 22:30]--[2019-01-20 日 23:43] =>  1:13
    CLOCK: [2019-01-19 六 22:41]--[2019-01-20 日 00:34] =>  1:53
    CLOCK: [2019-01-19 六 21:38]--[2019-01-19 六 22:28] =>  0:50
    CLOCK: [2019-01-19 六 17:30]--[2019-01-19 六 19:19] =>  1:49
    CLOCK: [2019-01-17 四 22:25]--[2019-01-18 五 00:40] =>  2:15
    CLOCK: [2019-01-17 四 00:16]--[2019-01-17 四 01:30] =>  1:14
    CLOCK: [2019-01-15 二 00:00]--[2019-01-15 二 00:45] =>  0:45
    CLOCK: [2019-01-13 日 23:14]--[2019-01-14 一 00:42] =>  1:28
    CLOCK: [2019-01-13 日 22:11]--[2019-01-13 日 23:08] =>  0:57
** 19年春节
*** 1902 到京后整理家里带来的东西
    CLOCK: [2019-02-12 二 21:40]--[2019-02-12 二 23:20] =>  1:40
*** 1902 吃饭洗漱收拾东西准备回北京
    CLOCK: [2019-02-11 一 18:40]--[2019-02-11 一 19:36] =>  0:56
*** 1902 初七爷爷周年
    CLOCK: [2019-02-11 一 10:00]--[2019-02-11 一 13:00] =>  3:00
*** 1902 初六去大松哥加做客
    CLOCK: [2019-02-10 日 12:00]--[2019-02-10 日 14:00] =>  2:00
*** 1902 初四晚上看完流浪地球后吃海鲜
    CLOCK: [2019-02-08 五 19:40]--[2019-02-08 五 22:00] =>  2:20
*** 1902 初三去大舅家做客
    CLOCK: [2019-02-07 四 11:30]--[2019-02-07 四 15:00] =>  3:30
*** 1902 初二两个姑们来做客
    CLOCK: [2019-02-06 三 11:00]--[2019-02-06 三 14:00] =>  3:00
*** 1902 看春晚
    CLOCK: [2019-02-04 一 19:50]--[2019-02-04 一 21:30] =>  1:40
*** 1902 吃年夜饭
    CLOCK: [2019-02-04 一 13:12]--[2019-02-04 一 14:05] =>  0:53
*** 1901 19年春节记录
    CLOCK: [2019-01-22 二 17:07]--[2019-01-22 二 18:16] =>  1:09
** 19年五一
*** 1905 初步整理长岛出游后的照片
    CLOCK: [2019-05-04 六 11:14]--[2019-05-04 六 13:55] =>  2:41
*** 1905 从长岛到北京到北航大运村
    CLOCK: [2019-05-03 五 06:00]--[2019-05-03 五 16:20] => 10:20
*** 1905 晚上第二次去渤海湾吃海鲜和被BB
    CLOCK: [2019-05-02 四 20:40]--[2019-05-02 四 23:30] =>  2:50
*** 1905 游月牙湾五丈崖
    CLOCK: [2019-05-02 四 14:30]--[2019-05-02 四 19:00] =>  4:30
*** 1905 游林海
    CLOCK: [2019-05-02 四 09:00]--[2019-05-02 四 11:30] =>  2:30
*** 1905 一起步行逛长岛街道去渤海湾吃海鲜
    CLOCK: [2019-05-01 三 19:00]--[2019-05-01 三 21:00] =>  2:00
*** 1905 长岛坐船出海和游庙岛
    CLOCK: [2019-05-01 三 14:00]--[2019-05-01 三 18:30] =>  4:30
*** 1905 从蓬莱坐船到长岛
    CLOCK: [2019-05-01 三 09:00]--[2019-05-01 三 10:00] =>  1:00
*** 1904 收拾东西买零食出发去牡丹园地铁站
    CLOCK: [2019-04-30 二 15:20]--[2019-04-30 二 18:40] =>  3:20
*** 1904 五一出游计划
    CLOCK: [2019-04-29 一 20:29]--[2019-04-29 一 20:44] =>  0:15
    CLOCK: [2019-04-28 日 01:07]--[2019-04-28 日 01:40] =>  0:33
    CLOCK: [2019-04-27 六 21:40]--[2019-04-27 六 22:41] =>  1:01
    CLOCK: [2019-04-21 日 15:27]--[2019-04-21 日 15:54] =>  0:27
** 外出
*** 1905 周六和同事去吃呷哺然后理发
    CLOCK: [2019-05-25 六 19:00]--[2019-05-25 六 21:00] =>  2:00
*** 1905 周五晚上去北京银行取医保卡上的钱
    CLOCK: [2019-05-24 五 16:15]--[2019-05-24 五 17:28] =>  1:13
*** 1905 相林转岗请客吃时间之外
    CLOCK: [2019-05-17 五 18:16]--[2019-05-17 五 19:47] =>  1:31
*** 1904 五一前夕晚饭后和同事兜风逛中关村公园
    CLOCK: [2019-04-29 一 18:30]--[2019-04-29 一 19:30] =>  1:00
*** 1904 周五晚饭后同事四人开车乱逛
    CLOCK: [2019-04-12 五 18:00]--[2019-04-12 五 19:59] =>  1:59
*** 1904 清明第三天同事三人爬居庸关长城
    CLOCK: [2019-04-07 日 07:00]--[2019-04-07 日 15:00] =>  8:00
*** 1904 清明去奥森和晓阳跑步闲逛
    CLOCK: [2019-04-05 五 18:00]--[2019-04-05 五 20:10] =>  2:10
*** 1903 周日同学三人逛滨河森林公园打水漂
    CLOCK: [2019-03-24 日 14:00]--[2019-03-24 日 16:30] =>  2:30
*** 1903 周六同学三人去五棵松吃饭逛八大处
    CLOCK: [2019-03-23 六 11:00]--[2019-03-23 六 18:30] =>  7:30
*** 1903 周四凉神请客吃AK47
    CLOCK: [2019-03-21 四 18:20]--[2019-03-21 四 21:00] =>  2:40
*** 1903 周日去西郊宾馆K歌去明洞邦吃饭
    CLOCK: [2019-03-17 日 13:40]--[2019-03-17 日 20:00] =>  6:20
*** 1903 周六水长城徒步18公里
    CLOCK: [2019-03-16 六 07:30]--[2019-03-16 六 18:00] => 10:30
*** 1903 西三旗鑫敏恒瑞鑫保养
    CLOCK: [2019-03-02 六 15:00]--[2019-03-02 六 17:10] =>  2:10
*** 1902 和李震启阳去苗圃椒糖后院吃饭
    CLOCK: [2019-02-28 四 17:31]--[2019-02-28 四 19:40] =>  2:09
*** 1902 周六同事来我家买菜做饭看电影
    CLOCK: [2019-02-23 六 11:30]--[2019-02-23 六 16:50] =>  5:20
*** 1902 春节前在班最后一天早起买稻香村
    CLOCK: [2019-02-02 六 07:30]--[2019-02-02 六 08:45] =>  1:15
*** 1901 永旺商城买周日食材
    CLOCK: [2019-01-26 六 19:30]--[2019-01-26 六 22:00] =>  2:30
*** 1901 周四老马请团队吃黑松白鹿
    CLOCK: [2019-01-24 四 11:30]--[2019-01-24 四 14:00] =>  2:30
*** 1901 周三晚上一伙八人去K歌
    CLOCK: [2019-01-09 三 18:45]--[2019-01-09 三 21:55] =>  3:10
*** 1901 跟BDG-core去崇礼滑雪
    CLOCK: [2019-01-07 一 16:00]--[2019-01-07 一 20:00] =>  4:00
    CLOCK: [2019-01-07 一 09:30]--[2019-01-07 一 13:30] =>  4:00
    CLOCK: [2019-01-06 日 09:00]--[2019-01-06 日 17:10] =>  8:10
    CLOCK: [2019-01-05 六 12:30]--[2019-01-05 六 16:00] =>  3:30
*** 1901 AIG年会
    CLOCK: [2019-01-04 五 14:40]--[2019-01-04 五 21:00] =>  6:20
